{
  "criacao_mundo": [
    "No princípio Deus criou os céus e a terra. (Gênesis 1:1)",
    "Criou Deus o homem à sua imagem, à imagem de Deus o criou; homem e mulher os criou. (Gênesis 1:27)",
    "Assim foram concluídos os céus e a terra, e tudo o que neles há. (Gênesis 2:1)",
    "Esta é a história das origens dos céus e da terra, no tempo em que foram criados: Quando o Senhor Deus fez a terra e os céus, (Gênesis 2:4)",
    "Mediante a palavra do Senhor foram feitos os céus, e os corpos celestes, pelo sopro de sua boca. (Salmos 33:6)",
    "que com habilidade fez os céus, O seu amor dura para sempre! (Salmos 136:5)",
    "Pois assim diz o Senhor, que criou os céus, ele é Deus; que moldou a terra e a fez, ele a fundou; ele não a criou para estar vazia, mas a formou para ser habitada; ele diz: \\Eu sou o Senhor, e não há nenhum outro. (Isaías 45:18)",
    "Todas as coisas foram feitas por intermédio dele; sem ele, nada do que existe teria sido feito. (João 1:3)",
    "pois nele foram criadas todas as coisas nos céus e na terra, as visíveis e as invisíveis, sejam tronos ou soberanias, poderes ou autoridades; todas as coisas foram criadas por ele e para ele. (Colossenses 1:16)",
    "Pela fé entendemos que o universo foi formado pela palavra de Deus, de modo que o que se vê não foi feito do que é visível. (Hebreus 11:3)",
    "\\Tu, Senhor e Deus nosso, és digno de receber a glória, a honra e o poder, porque criaste todas as coisas, e por tua vontade elas existem e foram criadas\\. (Apocalipse 4:11)"
  ],
  "amor_deus": [
    "\\Porque Deus tanto amou o mundo que deu o seu Filho Unigênito, para que todo o que nele crer não pereça, mas tenha a vida eterna. (João 3:16)",
    "Mas Deus demonstra seu amor por nós: Cristo morreu em nosso favor quando ainda éramos pecadores. (Romanos 5:8)",
    "Todavia, Deus, que é rico em misericórdia, pelo grande amor com que nos amou, (Efésios 2:4)",
    "Amados, amemo-nos uns aos outros, pois o amor procede de Deus. Aquele que ama é nascido de Deus e conhece a Deus. (1 João 4:7)",
    "Foi assim que Deus manifestou o seu amor entre nós: enviou o seu Filho Unigênito ao mundo, para que pudéssemos viver por meio dele. (1 João 4:9)",
    "Pois estou convencido de que nem morte nem vida, nem anjos nem demônios, nem o presente nem o futuro, nem quaisquer poderes, (Romanos 8:38)",
    "para que Cristo habite em seus corações mediante a fé; e oro para que vocês, arraigados e alicerçados em amor, (Efésios 3:17)",
    "Assim conhecemos o amor que Deus tem por nós e confiamos nesse amor. Deus é amor. Todo aquele que permanece no amor permanece em Deus, e Deus nele. (1 João 4:16)",
    "Como é precioso o teu amor, ó Deus! Os homens encontram refúgio à sombra das tuas asas. (Salmos 36:7)"
  ],
  "vida_jesus_cristo": [
    "Ela dará à luz um filho, e você deverá dar-lhe o nome de Jesus, porque ele salvará o seu povo dos seus pecados\\. (Mateus 1:21)",
    "Então uma voz dos céus disse: \\Este é o meu Filho amado, em quem me agrado\\. (Mateus 3:17)",
    "Jesus foi por toda a Galiléia, ensinando nas sinagogas deles, pregando as boas novas do Reino e curando todas as enfermidades e doenças entre o povo. (Mateus 4:23)",
    "Jesus ia passando por todas as cidades e povoados, ensinando nas sinagogas, pregando as boas novas do Reino e curando todas as enfermidades e doenças. (Mateus 9:35)",
    "Aquele que é a Palavra tornou-se carne e viveu entre nós. Vimos a sua glória, glória como do Unigênito vindo do Pai, cheio de graça e de verdade. (João 1:14)",
    "\\Porque Deus tanto amou o mundo que deu o seu Filho Unigênito, para que todo o que nele crer não pereça, mas tenha a vida eterna. (João 3:16)",
    "O ladrão vem apenas para furtar, matar e destruir; eu vim para que tenham vida, e a tenham plenamente. (João 10:10)",
    "Respondeu Jesus: \\Eu sou o caminho, a verdade e a vida. Ninguém vem ao Pai, a não ser por mim. (João 14:6)",
    "como Deus ungiu a Jesus de Nazaré com o Espírito Santo e poder, e como ele andou por toda parte fazendo o bem e curando todos os oprimidos pelo diabo, porque Deus estava com ele. (Atos 10:38)",
    "Seja a atitude de vocês a mesma de Cristo Jesus, (Filipenses 2:5)"
  ],
  "perdao": [
    "Pois se perdoarem as ofensas uns dos outros, o Pai celestial também lhes perdoará. (Mateus 6:14)",
    "Então Pedro aproximou-se de Jesus e perguntou: \\Senhor, quantas vezes deverei perdoar a meu irmão quando ele pecar contra mim? Até sete vezes? \\ (Mateus 18:21)",
    "\\Não julguem, e vocês não serão julgados. Não condenem, e não serão condenados. Perdoem, e serão perdoados. (Lucas 6:37)",
    "Tomem cuidado. \\Se o seu irmão pecar, repreenda-o e, se ele se arrepender, perdoe-lhe. (Lucas 17:3)",
    "Sejam bondosos e compassivos uns para com os outros, perdoando-se mutuamente, assim como Deus perdoou vocês em Cristo. (Efésios 4:32)",
    "Suportem-se uns aos outros e perdoem as queixas que tiverem uns contra os outros. Perdoem como o Senhor lhes perdoou. (Colossenses 3:13)",
    "Portanto, confessem os seus pecados uns aos outros e orem uns pelos outros para serem curados. A oração de um justo é poderosa e eficaz. (Tiago 5:16)"
  ],
  "salvacao": [
    "Não há salvação em nenhum outro, pois, debaixo do céu não há nenhum outro nome dado aos homens pelo qual devamos ser salvos\\. (Atos 4:12)",
    "Quem crê no Filho tem a vida eterna; já quem rejeita o Filho não verá a vida, mas a ira de Deus permanece sobre ele\\. (João 3:36)",
    "Respondeu Jesus: \\Eu sou o caminho, a verdade e a vida. Ninguém vem ao Pai, a não ser por mim. (João 14:6)",
    "Se você confessar com a sua boca que Jesus é Senhor e crer em seu coração que Deus o ressuscitou dentre os mortos, será salvo. (Romanos 10:9)",
    "Pois o salário do pecado é a morte, mas o dom gratuito de Deus é a vida eterna em Cristo Jesus, nosso Senhor. (Romanos 6:23)",
    "Pois vocês são salvos pela graça, por meio da fé, e isto não vem de vocês, é dom de Deus; (Efésios 2:8)",
    "não por causa de atos de justiça por nós praticados, mas devido à sua misericórdia, ele nos salvou pelo lavar regenerador e renovador do Espírito Santo, (Tito 3:5)",
    "Bendito seja o Deus e Pai de nosso Senhor Jesus Cristo! Conforme a sua grande misericórdia, ele nos regenerou para uma esperança viva, por meio da ressurreição de Jesus Cristo dentre os mortos, (1 Pedro 1:3)",
    "assim também Cristo foi oferecido em sacrifício uma única vez, para tirar os pecados de muitos; e aparecerá segunda vez, não para tirar o pecado, mas para trazer salvação aos que o aguardam. (Hebreus 9:28)",
    "Contudo, aos que o receberam, aos que creram em seu nome, deu-lhes o direito de se tornarem filhos de Deus, (João 1:12)"
  ],
  "fe": [
    "Ora, a fé é a certeza daquilo que esperamos e a prova das coisas que não vemos. (Hebreus 11:1)",
    "Conseqüentemente, a fé vem por ouvir a mensagem, e a mensagem é ouvida mediante a palavra de Cristo. (Romanos 10:17)",
    "Porque vivemos por fé, e não pelo que vemos. (2 Coríntios 5:7)",
    "E tudo o que pedirem em oração, se crerem, vocês receberão\\. (Mateus 21:22)",
    "Peça-a, porém, com fé, sem duvidar, pois aquele que duvida é semelhante à onda do mar, levada e agitada pelo vento. (Tiago 1:6)",
    "Sem fé é impossível agradar a Deus, pois quem dele se aproxima precisa crer que ele existe e que recompensa aqueles que o buscam. (Hebreus 11:6)",
    "Mesmo assim não duvidou nem foi incrédulo em relação à promessa de Deus, mas foi fortalecido em sua fé e deu glória a Deus, (Romanos 4:20)",
    "para que a fé que vocês têm não se baseasse na sabedoria humana, mas no poder de Deus. (1 Coríntios 2:5)",
    "O que é nascido de Deus vence o mundo; e esta é a vitória que vence o mundo: a nossa fé. (1 João 5:4)",
    "Fui crucificado com Cristo. Assim, já não sou eu quem vive, mas Cristo vive em mim. A vida que agora vivo no corpo, vivo-a pela fé no filho de Deus, que me amou e se entregou por mim. (Gálatas 2:20)"
  ],
  "oracao": [
    "Mas quando você orar, vá para seu quarto, feche a porta e ore a seu Pai, que está no secreto. Então seu Pai, que vê no secreto, o recompensará. (Mateus 6:6)",
    "Vocês, orem assim: ‘Pai nosso, que estás nos céus! Santificado seja o teu nome. (Mateus 6:9)",
    "Portanto, eu lhes digo: tudo o que vocês pedirem em oração, creiam que já o receberam, e assim lhes sucederá. (Marcos 11:24)",
    "Naquele dia vocês não me perguntarão mais nada. Eu lhes asseguro que meu Pai lhes dará tudo o que pedirem em meu nome. (João 16:23)",
    "Alegrem-se sempre. (1 Tessalonicenses 5:16)",
    "Não andem ansiosos por coisa alguma, mas em tudo, pela oração e súplicas, e com ação de graças, apresentem seus pedidos a Deus. (Filipenses 4:6)",
    "Portanto, confessem os seus pecados uns aos outros e orem uns pelos outros para serem curados. A oração de um justo é poderosa e eficaz. (Tiago 5:16)",
    "Certo dia Jesus estava orando em determinado lugar. Tendo terminado, um dos seus discípulos lhe disse: \\Senhor, ensina-nos a orar, como João ensinou aos discípulos dele\\. (Lucas 11:1)",
    "Da mesma forma o Espírito nos ajuda em nossa fraqueza, pois não sabemos como orar, mas o próprio Espírito intercede por nós com gemidos inexprimíveis. (Romanos 8:26)",
    "Orem no Espírito em todas as ocasiões, com toda oração e súplica; tendo isso em mente, estejam atentos e perseverem na oração por todos os santos. (Efésios 6:18)"
  ],
  "espirito_santo": [
    "Mas o Conselheiro, o Espírito Santo, que o Pai enviará em meu nome, lhes ensinará todas as coisas e lhes fará lembrar tudo o que eu lhes disse. (João 14:26)",
    "Mas eu lhes afirmo que é para o bem de vocês que eu vou. Se eu não for, o Conselheiro não virá para vocês; mas se eu for, eu o enviarei. (João 16:7)",
    "Mas receberão poder quando o Espírito Santo descer sobre vocês, e serão minhas testemunhas em Jerusalém, em toda a Judéia e Samaria, e até os confins da terra\\. (Atos 1:8)",
    "Todos ficaram cheios do Espírito Santo e começaram a falar noutras línguas, conforme o Espírito os capacitava. (Atos 2:4)",
    "Da mesma forma o Espírito nos ajuda em nossa fraqueza, pois não sabemos como orar, mas o próprio Espírito intercede por nós com gemidos inexprimíveis. (Romanos 8:26)",
    "mas Deus o revelou a nós por meio do Espírito. O Espírito sonda todas as coisas, até mesmo as coisas mais profundas de Deus. (1 Coríntios 2:10)",
    "Acaso não sabem que o corpo de vocês é santuário do Espírito Santo que habita em vocês, que lhes foi dado por Deus, e que vocês não são de si mesmos? (1 Coríntios 6:19)",
    "Mas o fruto do Espírito é amor, alegria, paz, paciência, amabilidade, bondade, fidelidade, (Gálatas 5:22)",
    "Nele, quando vocês ouviram e creram na palavra da verdade, o evangelho que os salvou, vocês foram selados com o Espírito Santo da promessa, (Efésios 1:13)",
    "Não entristeçam o Espírito Santo de Deus, com o qual vocês foram selados para o dia da redenção. (Efésios 4:30)"
  ],
  "justica": [
    "Bem-aventurados os que têm fome e sede de justiça, pois serão satisfeitos. (Mateus 5:6)",
    "Busquem, pois, em primeiro lugar o Reino de Deus e a sua justiça, e todas essas coisas lhes serão acrescentadas. (Mateus 6:33)",
    "Mas agora se manifestou uma justiça que provém de Deus, independente da lei, da qual testemunham a Lei e os Profetas, (Romanos 3:21)",
    "Se pela transgressão de um só a morte reinou por meio dele, muito mais aqueles que recebem de Deus a imensa provisão da graça e a dádiva da justiça reinarão em vida por meio de um único homem, Jesus Cristo. (Romanos 5:17)",
    "Deus tornou pecado por nós aquele que não tinha pecado, para que nele nos tornássemos justiça de Deus. (2 Coríntios 5:21)",
    "sabemos que o ninguém é justificado pela prática da lei, mas mediante a fé em Jesus Cristo. Assim, nós também cremos em Cristo Jesus para sermos justificados pela fé em Cristo, e não pela prática da lei, porque pela prática da lei ninguém será justificado. (Gálatas 2:16)",
    "e ser encontrado nele, não tendo a minha própria justiça que procede da lei, mas a que vem mediante a fé em Cristo, a justiça que procede de Deus e se baseia na fé. (Filipenses 3:9)",
    "pois a ira do homem não produz a justiça de Deus. (Tiago 1:20)",
    "O fruto da justiça semeia-se em paz para os pacificadores. (Tiago 3:18)",
    "Filhinhos, não deixem que ninguém os engane. Aquele que pratica a justiça é justo, assim como ele é justo. (1 João 3:7)"
  ],
  "esperanca": [
    "Que o Deus da esperança os encha de toda alegria e paz, por sua confiança nele, para que vocês transbordem de esperança, pelo poder do Espírito Santo. (Romanos 15:13)",
    "Temos esta esperança como âncora da alma, firme e segura, a qual adentra o santuário interior, por trás do véu, (Hebreus 6:19)",
    "Bendito seja o Deus e Pai de nosso Senhor Jesus Cristo! Conforme a sua grande misericórdia, ele nos regenerou para uma esperança viva, por meio da ressurreição de Jesus Cristo dentre os mortos, (1 Pedro 1:3)",
    "Por meio dele vocês crêem em Deus, que o ressuscitou dentre os mortos e o glorificou, de modo que a fé e a esperança de vocês estão em Deus. (1 Pedro 1:21)",
    "Ouve-se um choro no campo, o pranto de súplica dos israelitas, porque perverteram os seus caminhos e esqueceram o Senhor, o seu Deus. (Jeremias 3:21)",
    "Sejam fortes e corajosos, todos vocês que esperam no Senhor! (Salmos 31:24)",
    "Mas eu sempre terei esperança e te louvarei cada vez mais. (Salmos 71:14)",
    "Como é feliz aquele cujo auxílio é o Deus de Jacó, cuja esperança está no Senhor, no seu Deus, (Salmos 146:5)",
    "Pois nessa esperança fomos salvos. Mas, esperança que se vê não é esperança. Quem espera por aquilo que está vendo? (Romanos 8:24)",
    "Assim, permanecem agora estes três: a fé, a esperança e o amor. O maior deles, porém, é o amor. (1 Coríntios 13:13)"
  ],
  "graca": [
    "Pois vocês são salvos pela graça, por meio da fé, e isto não vem de vocês, é dom de Deus; (Efésios 2:8)",
    "Mas ele me disse: \\Minha graça é suficiente para você, pois o meu poder se aperfeiçoa na fraqueza\\. Portanto, eu me gloriarei ainda mais alegremente em minhas fraquezas, para que o poder de Cristo repouse em mim. (2 Coríntios 12:9)",
    "Pois o pecado não os dominará, porque vocês não estão debaixo da lei, mas debaixo da graça. (Romanos 6:14)",
    "A lei foi introduzida para que a transgressão fosse ressaltada. Mas onde aumentou o pecado, transbordou a graça, (Romanos 5:20)",
    "Mas ele nos concede graça maior. Por isso diz a Escritura: \\Deus se opõe aos orgulhosos, mas concede graça aos humildes\\. (Tiago 4:6)",
    "O Deus de toda a graça, que os chamou para a sua glória eterna em Cristo Jesus, depois de terem sofrido durante pouco de tempo, os restaurará, os confirmará, lhes dará forças e os porá sobre firmes alicerces. (1 Pedro 5:10)",
    "Assim sendo, aproximemo-nos do trono da graça com toda a confiança, a fim de recebermos misericórdia e encontrarmos graça que nos ajude no momento da necessidade. (Hebreus 4:16)",
    "Porque a graça de Deus se manifestou salvadora a todos os homens. (Tito 2:11)",
    "E, se é pela graça, já não é mais pelas obras; se fosse, a graça já não seria graça. (Romanos 11:6)",
    "Não anulo a graça de Deus; pois, se a justiça vem pela lei, Cristo morreu inutilmente! \\ (Gálatas 2:21)"
  ],
  "misericordia": [
    "Sejam misericordiosos, assim como o Pai de vocês é misericordioso\\. (Lucas 6:36)",
    "E passou diante de Moisés, proclamando: \\Senhor, Senhor, Deus compassivo e misericordioso, paciente, cheio de amor e de fidelidade, (Êxodo 34:6)",
    "O Senhor é compassivo e misericordioso, mui paciente e cheio de amor. (Salmos 103:8)",
    "Ponha a sua esperança no Senhor, ó Israel, pois no Senhor há amor leal e plena redenção. (Salmos 130:7)",
    "\\Será que uma mãe pode esquecer do seu bebê que ainda mama e não ter compaixão do filho que gerou? Embora ela possa se esquecer, eu não me esquecerei de você! (Isaías 49:15)",
    "Quem é comparável a ti, ó Deus, que perdoas o pecado e esqueces a transgressão do remanescente da sua herança? Tu que não permaneces irado para sempre, mas tens prazer em mostrar amor. (Miquéias 7:18)",
    "Pois ele diz a Moisés: \\Terei misericórdia de quem eu quiser ter misericórdia e terei compaixão de quem eu quiser ter compaixão\\. (Romanos 9:15)",
    "Todavia, Deus, que é rico em misericórdia, pelo grande amor com que nos amou, (Efésios 2:4)",
    "Mas, por isso mesmo alcancei misericórdia, para que em mim, o pior dos pecadores, Cristo Jesus demonstrasse toda a grandeza da sua paciência, usando-me como um exemplo para aqueles que nele haveriam de crer para a vida eterna. (1 Timóteo 1:16)",
    "não por causa de atos de justiça por nós praticados, mas devido à sua misericórdia, ele nos salvou pelo lavar regenerador e renovador do Espírito Santo, (Tito 3:5)"
  ],
  "proposito_vida": [
    "Porque sou eu que conheço os planos que tenho para vocês\\, diz o Senhor, \\planos de fazê-los prosperar e não de lhes causar dano, planos de dar-lhes esperança e um futuro. (Jeremias 29:11)",
    "Sabemos que Deus age em todas as coisas para o bem daqueles que o amam, dos que foram chamados de acordo com o seu propósito. (Romanos 8:28)",
    "Porque somos criação de Deus realizada em Cristo Jesus para fazermos boas obras, as quais Deus preparou de antemão para que nós as praticássemos. (Efésios 2:10)",
    "Assim, quer vocês comam, bebam ou façam qualquer outra coisa, façam tudo para a glória de Deus. (1 Coríntios 10:31)",
    "Tudo o que fizerem, seja em palavra ou em ação, façam-no em nome do Senhor Jesus, dando por meio dele graças a Deus Pai. (Colossenses 3:17)",
    "Portanto, vão e façam discípulos de todas as nações, batizando-os em nome do Pai e do Filho e do Espírito Santo, (Mateus 28:19)",
    "Portanto, somos embaixadores de Cristo, como se Deus estivesse fazendo o seu apelo por nosso intermédio. Por amor a Cristo lhes suplicamos: Reconciliem-se com Deus. (2 Coríntios 5:20)",
    "Fui crucificado com Cristo. Assim, já não sou eu quem vive, mas Cristo vive em mim. A vida que agora vivo no corpo, vivo-a pela fé no filho de Deus, que me amou e se entregou por mim. (Gálatas 2:20)",
    "Respondeu Jesus: \\ ‘Ame o Senhor, o seu Deus de todo o seu coração, de toda a sua alma e de todo o seu entendimento’. (Mateus 22:37)",
    "Vocês foram comprados por alto preço. Portanto, glorifiquem a Deus com o corpo de vocês. (1 Coríntios 6:20)"
  ],
  "reino_deus": [
    "Busquem, pois, em primeiro lugar o Reino de Deus e a sua justiça, e todas essas coisas lhes serão acrescentadas. (Mateus 6:33)",
    "nem se dirá: ‘Aqui está ele’, ou ‘Lá está’; porque o Reino de Deus está entre vocês\\. (Lucas 17:21)",
    "Pois o Reino de Deus não é comida nem bebida, mas justiça, paz e alegria no Espírito Santo; (Romanos 14:17)",
    "Pois o Reino de Deus não consiste de palavras, mas de poder. (1 Coríntios 4:20)",
    "Vocês não sabem que os perversos não herdarão o Reino de Deus? Não se deixem enganar: nem imorais, nem idólatras, nem adúlteros, nem homossexuais passivos ou ativos, (1 Coríntios 6:9)",
    "Irmãos, eu lhes declaro que carne e sangue não podem herdar o Reino de Deus, nem o que é perecível pode herdar o imperecível. (1 Coríntios 15:50)",
    "e inveja; embriaguez, orgias e coisas semelhantes. Eu os advirto, como antes já os adverti, que os que praticam essas coisas não herdarão o Reino de Deus. (Gálatas 5:21)",
    "Porque vocês podem estar certos disto: nenhum imoral nem impuro nem ganancioso, que é idólatra, tem herança no Reino de Cristo e de Deus. (Efésios 5:5)",
    "Pois ele nos resgatou do domínio das trevas e nos transportou para o Reino do seu Filho amado, (Colossenses 1:13)",
    "exortando, consolando e dando testemunho, para que vocês vivam de maneira digna de Deus, que os chamou para o seu Reino e glória. (1 Tessalonicenses 2:12)"
  ],
  "ressurreicao": [
    "Disse-lhe Jesus: \\Eu sou a ressurreição e a vida. Aquele que crê em mim, ainda que morra, viverá; (João 11:25)",
    "Mas de fato Cristo ressuscitou dentre os mortos, sendo as primícias dentre aqueles que dormiram. (1 Coríntios 15:20)",
    "Assim será com a ressurreição dos mortos. O corpo que é semeado é perecível e ressuscita imperecível; (1 Coríntios 15:42)",
    "Eis que eu lhes digo um mistério: nem todos dormiremos, mas todos seremos transformados, (1 Coríntios 15:51)",
    "Quero conhecer a Cristo, ao poder da sua ressurreição e à participação em seus sofrimentos, tornando-me como ele em sua morte (Filipenses 3:10)",
    "Se cremos que Jesus morreu e ressurgiu, cremos também que Deus trará, mediante Jesus e juntamente com ele, aqueles que nele dormiram. (1 Tessalonicenses 4:14)",
    "Felizes e santos os que participam da primeira ressurreição! A segunda morte não tem poder sobre eles; serão sacerdotes de Deus e de Cristo, e reinarão com ele durante mil anos. (Apocalipse 20:6)",
    "O mar entregou os mortos que nele havia, e a morte e o Hades entregaram os mortos que neles havia; e cada um foi julgado de acordo com o que tinha feito. (Apocalipse 20:13)",
    "Ele enxugará dos seus olhos toda lágrima. Não haverá mais morte, nem tristeza, nem choro, nem dor, pois a antiga ordem já passou\\. (Apocalipse 21:4)",
    "Não haverá mais noite. Eles não precisarão de luz de candeia nem da luz do sol, pois o Senhor Deus os iluminará; e eles reinarão para todo o sempre. (Apocalipse 22:5)"
  ],
  "amor_proximo": [
    "E o segundo é semelhante a ele: ‘Ame o seu próximo como a si mesmo’. (Mateus 22:39)",
    "Não devam nada a ninguém, a não ser o amor de uns pelos outros, pois aquele que ama seu próximo tem cumprido a lei. (Romanos 13:8)",
    "O amor é paciente, o amor é bondoso. Não inveja, não se vangloria, não se orgulha. (1 Coríntios 13:4)",
    "Irmãos, vocês foram chamados para a liberdade. Mas não usem a liberdade para dar ocasião à vontade da carne; pelo contrário, sirvam uns aos outros mediante o amor. (Gálatas 5:13)",
    "Sejam full-versionmente humildes e dóceis, e sejam pacientes, suportando uns aos outros com amor. (Efésios 4:2)",
    "e vivam em amor, como também Cristo nos amou e se entregou por nós como oferta e sacrifício de aroma agradável a Deus. (Efésios 5:2)",
    "Acima de tudo, porém, revistam-se do amor, que é o elo perfeito. (Colossenses 3:14)",
    "Sobretudo, amem-se sinceramente uns aos outros, porque o amor perdoa muitíssimos pecados. (1 Pedro 4:8)",
    "Amados, visto que Deus assim nos amou, nós também devemos amar-nos uns aos outros. (1 João 4:11)",
    "Se alguém afirmar: \\Eu amo a Deus\\, mas odiar seu irmão, é mentiroso, pois quem não ama seu irmão, a quem vê, não pode amar a Deus, a quem não vê. (1 João 4:20)"
  ],
  "pacienca": [
    "Alegrem-se na esperança, sejam pacientes na tribulação, perseverem na oração. (Romanos 12:12)",
    "O amor é paciente, o amor é bondoso. Não inveja, não se vangloria, não se orgulha. (1 Coríntios 13:4)",
    "Sejam full-versionmente humildes e dóceis, e sejam pacientes, suportando uns aos outros com amor. (Efésios 4:2)",
    "Portanto, como povo escolhido de Deus, santo e amado, revistam-se de profunda compaixão, bondade, humildade, mansidão e paciência. (Colossenses 3:12)",
    "Exortamos vocês, irmãos, a que advirtam os ociosos, confortem os desanimados, auxiliem os fracos, sejam pacientes para com todos. (1 Tessalonicenses 5:14)",
    "pois vocês sabem que a prova da sua fé produz perseverança. (Tiago 1:3)",
    "Portanto, irmãos, sejam pacientes até a vinda do Senhor. Vejam como o agricultor aguarda que a terra produza a preciosa colheita e como espera com paciência até virem as chuvas do outono e da primavera. (Tiago 5:7)",
    "O Senhor não demora em cumprir a sua promessa, como julgam alguns. Pelo contrário, ele é paciente com vocês, não querendo que ninguém pereça, mas que todos cheguem ao arrependimento. (2 Pedro 3:9)",
    "O Deus que concede perseverança e ânimo dê-lhes um espírito de unidade, segundo Cristo Jesus, (Romanos 15:5)",
    "Vocês precisam perseverar, de modo que, quando tiverem feito a vontade de Deus, recebam o que ele prometeu; (Hebreus 10:36)"
  ],
  "humildade": [
    "Pois todo aquele que a si mesmo se exaltar será humilhado, e todo aquele que a si mesmo se humilhar será exaltado. (Mateus 23:12)",
    "Nada façam por ambição egoísta ou por vaidade, mas humildemente considerem os outros superiores a si mesmos. (Filipenses 2:3)",
    "Portanto, como povo escolhido de Deus, santo e amado, revistam-se de profunda compaixão, bondade, humildade, mansidão e paciência. (Colossenses 3:12)",
    "Da mesma forma jovens, sujeitem-se aos mais velhos. Sejam todos humildes uns para com os outros, porque \\Deus se opõe aos orgulhosos, mas concede graça aos humildes\\. (1 Pedro 5:5)",
    "Humilhem-se diante do Senhor, e ele os exaltará. (Tiago 4:10)",
    "Quando vem o orgulho, chega a desgraça, mas a sabedoria está com os humildes. (Provérbios 11:2)",
    "A recompensa da humildade e do temor do Senhor são a riqueza, a honra e a vida. (Provérbios 22:4)",
    "Não foram as minhas mãos que fizeram todas essas coisas, e por isso vieram a existir? \\, pergunta o Senhor. \\A este eu estimo: ao humilde e contrito de espírito, que treme diante da minha palavra. (Isaías 66:2)",
    "Pois todo o que se exalta será humilhado, e o que se humilha será exaltado\\. (Lucas 14:11)",
    "\\Eu lhes digo que este homem, e não o outro, foi para casa justificado diante de Deus. Pois quem se exalta será humilhado, e quem se humilha será exaltado\\. (Lucas 18:14)"
  ],
  "fidelidade": [
    "Fiel é Deus, o qual os chamou à comunhão com seu Filho Jesus Cristo, nosso Senhor. (1 Coríntios 1:9)",
    "Não sobreveio a vocês tentação que não fosse comum aos homens. E Deus é fiel; ele não permitirá que vocês sejam tentados além do que podem suportar. Mas, quando forem tentados, ele lhes providenciará um escape, para que o possam suportar. (1 Coríntios 10:13)",
    "Mas o Senhor é fiel; ele os fortalecerá e os guardará do Maligno. (2 Tessalonicenses 3:3)",
    "se somos infiéis, ele permanece fiel, pois não pode negar-se a si mesmo. (2 Timóteo 2:13)",
    "Apeguemo-nos com firmeza à esperança que professamos, pois aquele que prometeu é fiel. (Hebreus 10:23)",
    "Feliz é o homem que persevera na provação, porque depois de aprovado receberá a coroa da vida que Deus prometeu aos que o amam. (Tiago 1:12)",
    "Por isso mesmo, aqueles que sofrem de acordo com a vontade de Deus devem confiar suas vidas ao seu fiel Criador e praticar o bem. (1 Pedro 4:19)",
    "Não tenha medo do que você está prestes a sofrer. Saibam que o diabo lançará alguns de vocês na prisão para prová-los, e vocês sofrerão perseguição durante dez dias. Seja fiel até a morte, e eu lhe darei a coroa da vida. (Apocalipse 2:10)",
    "Guerrearão contra o Cordeiro, mas o Cordeiro os vencerá, pois é o Senhor dos senhores e o Rei dos reis; e vencerão com ele os seus chamados, escolhidos e fiéis\\. (Apocalipse 17:14)",
    "Aquele que dá testemunho destas coisas diz: \\Sim, venho em breve! \\ Amém. Vem, Senhor Jesus! (Apocalipse 22:20)"
  ],
  "cuidado_necessitados": [
    "Quem trata bem os pobres empresta ao Senhor, e ele o recompensará. (Provérbios 19:17)",
    "\\Erga a voz em favor dos que não podem defender-se, seja o defensor de todos os desamparados. (Provérbios 31:8)",
    "Pois eu tive fome, e vocês me deram de comer; tive sede, e vocês me deram de beber; fui estrangeiro, e vocês me acolheram; (Mateus 25:35)",
    "João respondia: \\Quem tem duas túnicas reparta-as com quem não tem nenhuma; e quem tem comida faça o mesmo\\. (Lucas 3:11)",
    "Vendam o que têm e dêem esmolas. Façam para vocês bolsas que não se gastem com o tempo, um tesouro nos céus que não se acabe, onde ladrão algum chega perto e nenhuma traça destrói. (Lucas 12:33)",
    "Mas, quando der um banquete, convide os pobres, os aleijados, os mancos, e os cegos. (Lucas 14:13)",
    "Em tudo o que fiz, mostrei-lhes que mediante trabalho árduo devemos ajudar os fracos, lembrando as palavras do próprio Senhor Jesus, que disse: ‘Há maior felicidade em dar do que em receber’ \\. (Atos 20:35)",
    "Compartilhem o que vocês têm com os santos em suas necessidades. Pratiquem a hospitalidade. (Romanos 12:13)",
    "Portanto, enquanto temos oportunidade, façamos o bem a todos, especialmente aos da família da fé. (Gálatas 6:10)",
    "Se alguém tiver recursos materiais e, vendo seu irmão em necessidade, não se compadecer dele, como pode permanecer nele o amor de Deus? (1 João 3:17)"
  ],
  "sabedoria": [
    "O temor do Senhor é o princípio do conhecimento, mas os insensatos desprezam a sabedoria e a disciplina. (Provérbios 1:7)",
    "Como é feliz o homem que acha a sabedoria, o homem que obtém entendimento, (Provérbios 3:13)",
    "\\O temor do Senhor é o princípio da sabedoria, e o conhecimento do Santo é entendimento. (Provérbios 9:10)",
    "Mas a sabedoria que vem do alto é antes de tudo pura; depois, pacífica, amável, compreensiva, cheia de misericórdia e de bons frutos, imparcial e sincera. (Tiago 3:17)",
    "Se algum de vocês tem falta de sabedoria, peça-a a Deus, que a todos dá livremente, de boa vontade; e lhe será concedida. (Tiago 1:5)",
    "Pois a mensagem da cruz é loucura para os que estão perecendo, mas para nós, que estamos sendo salvos, é o poder de Deus. (1 Coríntios 1:18)",
    "nós, porém, pregamos a Cristo crucificado, o qual, de fato, é escândalo para os judeus e loucura para os gentios (1 Coríntios 1:23)",
    "Mas Deus escolheu as coisas loucas do mundo para envergonhar os sábios, e escolheu as coisas fracas do mundo para envergonhar as fortes. (1 Coríntios 1:27)",
    "para que ninguém se vanglorie diante dele. (1 Coríntios 1:29)",
    "A vocês, graça e paz da parte de Deus nosso Pai e do Senhor Jesus Cristo. (1 Coríntios 1:3)"
  ],
  "unidade": [
    "Irmãos, em nome de nosso Senhor Jesus Cristo suplico a todos vocês que concordem uns com os outros no que falam, para que não haja divisões entre vocês, e, sim, que todos estejam unidos num só pensamento e num só parecer. (1 Coríntios 1:10)",
    "Acima de tudo, porém, revistam-se do amor, que é o elo perfeito. (Colossenses 3:14)",
    "Ora, é Deus que faz que nós e vocês permaneçamos firmes em Cristo. Ele nos ungiu, (2 Coríntios 1:21)",
    "para que todos sejam um, Pai, como tu estás em mim e eu em ti. Que eles também estejam em nós, para que o mundo creia que tu me enviaste. (João 17:21)",
    "e vivam em amor, como também Cristo nos amou e se entregou por nós como oferta e sacrifício de aroma agradável a Deus. (Efésios 5:2)",
    "Quanto ao mais, tenham todos o mesmo modo de pensar, sejam compassivos, amem-se fraternalmente, sejam misericordiosos e humildes. (1 Pedro 3:8)",
    "Da multidão dos que creram, uma era a mente e um o coração. Ninguém considerava unicamente sua coisa alguma que possuísse, mas compartilhavam tudo o que tinham. (Atos 4:32)",
    "Da multidão dos que creram, uma era a mente e um o coração. Ninguém considerava unicamente sua coisa alguma que possuísse, mas compartilhavam tudo o que tinham. (Atos 4:32)",
    "louvando a Deus e tendo a simpatia de todo o povo. E o Senhor lhes acrescentava todos os dias os que iam sendo salvos. (Atos 2:47)",
    "Paulo, chamado para ser apóstolo de Cristo Jesus pela vontade de Deus, e o irmão Sóstenes, (1 Coríntios 1:1)"
  ]
}