{
  "criacao_mundo": [
    "В начале сотворил Бог небо и землю. (Gênesis 1:1)",
    "И сотворил Бог человека по образу Своему, по образу Божию сотворил его; мужчину и женщину сотворил их. (Gênesis 1:27)",
    "Так совершены небо и земля и все воинство их. (Gênesis 2:1)",
    "Вот происхождение неба и земли, при сотворении их, в то время, когда Господь Бог создал землю и небо, (Gênesis 2:4)",
    "(32:6) Словом Господа сотворены небеса, и духом уст Его – все воинство их: (Salmos 33:6)",
    "(135:5) Который сотворил небеса премудро, ибо вовек милость Его; (Salmos 136:5)",
    "Объявите и скажите, посоветовавшись между собою: кто возвестил это из древних времен, наперед сказал это? Не Я ли, Господь? и нет иного Бога кроме Меня, Бога праведного и спасающего нет кроме Меня. (Isaías 45:18)",
    "Все чрез Него начало быть, и без Него ничто не начало быть, что начало быть. (João 1:3)",
    "ибо Им создано все, что на небесах и что на земле, видимое и невидимое: престолы ли, господства ли, начальства ли, власти ли, – все Им и для Него создано; (Colossenses 1:16)",
    "Верою познаем, что веки устроены словом Божиим, такчто из невидимого произошло видимое. (Hebreus 11:3)",
    "достоин Ты, Господи, приять славу и честь и силу: ибо Ты сотворил все, и все по Твоей воле существует и сотворено. (Apocalipse 4:11)"
  ],
  "amor_deus": [
    "Ибо так возлюбил Бог мир, что отдал Сына Своего Единородного, дабы всякий верующий в Него, не погиб, но имел жизнь вечную. (João 3:16)",
    "Но Бог Свою любовь к нам доказывает тем, что Христос умер за нас, когда мы были еще грешниками. (Romanos 5:8)",
    "Бог, богатый милостью, по Своей великой любви, котороювозлюбил нас, (Efésios 2:4)",
    "Возлюбленные! будем любить друг друга, потому что любовь от Бога, и всякий любящий рожден от Бога и знает Бога. (1 João 4:7)",
    "Любовь Божия к нам открылась в том, что Бог послал в мир Единородного Сына Своего, чтобы мы получили жизнь через Него. (1 João 4:9)",
    "ни высота, ни глубина, ни другая какая тварь не может отлучить нас от любви Божией во Христе Иисусе, Господе нашем. (Romanos 8:38)",
    "верою вселиться Христу в сердца ваши, (Efésios 3:17)",
    "И мы познали любовь, которую имеет к нам Бог, и уверовали в нее. Бог есть любовь, и пребывающий в любви пребывает в Боге, и Бог в нем. (1 João 4:16)",
    "(35:8) Как драгоценна милость Твоя, Боже! Сыны человеческие в тени крыл Твоих покойны: (Salmos 36:7)"
  ],
  "vida_jesus_cristo": [
    "родит же Сына, и наречешь Ему имя Иисус, ибо Он спасет людей Своих от грехов их. (Mateus 1:21)",
    "404: Not Found (Mateus 3:17)",
    "И ходил Иисус по всей Галилее, уча в синагогах их и проповедуя Евангелие Царствия, и исцеляя всякую болезнь и всякую немощь в людях. (Mateus 4:23)",
    "И ходил Иисус по всем городам и селениям, уча в синагогах их, проповедуя Евангелие Царствия и исцеляя всякую болезнь и всякую немощь в людях. (Mateus 9:35)",
    "И Слово стало плотию, и обитало с нами, полное благодати и истины; и мы видели славу Его, славу,как Единородного от Отца. (João 1:14)",
    "Ибо так возлюбил Бог мир, что отдал Сына Своего Единородного, дабы всякий верующий в Него, не погиб, но имел жизнь вечную. (João 3:16)",
    "Вор приходит только для того, чтобы украсть, убить и погубить. Я пришел для того, чтобы имели жизнь и имели с избытком. (João 10:10)",
    "Иисус сказал ему: Я есмь путь и истина и жизнь; никто не приходит к Отцу, как только через Меня. (João 14:6)",
    "как Бог Духом Святым и силою помазал Иисуса из Назарета, и Он ходил, благотворя и исцеляя всех, обладаемых диаволом, потому что Бог был с Ним. (Atos 10:38)",
    "Ибо в вас должны быть те же чувствования, какие и во Христе Иисусе: (Filipenses 2:5)"
  ],
  "perdao": [
    "Ибо если вы будете прощать людям согрешения их, то простит и вам Отец ваш Небесный, (Mateus 6:14)",
    "Тогда Петр приступил к Нему и сказал: Господи! сколько раз прощать брату моему, согрешающему против меня? до семи ли раз? (Mateus 18:21)",
    "Не судите, и не будете судимы; не осуждайте, и не будете осуждены; прощайте, и прощены будете; (Lucas 6:37)",
    "Наблюдайте за собою. Если же согрешит против тебя брат твой, выговори ему; и если покается, прости ему; (Lucas 17:3)",
    "404: Not Found (Efésios 4:32)",
    "снисходя друг другу и прощая взаимно, если кто на кого имеет жалобу: как Христоспростил вас, так и вы. (Colossenses 3:13)",
    "Илия был человек, подобный нам, и молитвою помолился, чтобы не было дождя: и не было дождя на землю три года и шесть месяцев. (Tiago 5:16)"
  ],
  "salvacao": [
    "ибо нет другого имени под небом, данного человекам, которым надлежало бы нам спастись. (Atos 4:12)",
    "Верующий в Сына имеет жизнь вечную, а не верующий в Сына не увидит жизни, но гнев Божий пребывает на нем. (João 3:36)",
    "Иисус сказал ему: Я есмь путь и истина и жизнь; никто не приходит к Отцу, как только через Меня. (João 14:6)",
    "Ибо если устами твоими будешь исповедывать Иисуса Господом и сердцем твоим веровать, что Бог воскресил Его из мертвых, то спасешься, (Romanos 10:9)",
    "Ибо возмездие за грех – смерть, а дар Божий – жизнь вечная во Христе Иисусе, Господе нашем. (Romanos 6:23)",
    "Ибо благодатью вы спасены через веру, и сие не от вас, Божий дар: (Efésios 2:8)",
    "Он спас нас не по делам праведности, которые бы мы сотворили, а по Своей милости, банею возрождения и обновления Святым Духом, (Tito 3:5)",
    "Благословен Бог и Отец Господа нашего Иисуса Христа, по великой Своей милости возродивший нас воскресением Иисуса Христа из мертвых к упованию живому, (1 Pedro 1:3)",
    "404: Not Found (Hebreus 9:28)",
    "А тем, которые приняли Его, верующим во имя Его, дал власть быть чадами Божиими, (João 1:12)"
  ],
  "fe": [
    "Вера же есть осуществление ожидаемого и уверенность в невидимом. (Hebreus 11:1)",
    "Итак вера от слышания, а слышание от слова Божия. (Romanos 10:17)",
    "ибо мы ходим верою, а не видением, – (2 Coríntios 5:7)",
    "и все, чего ни попросите в молитве с верою, получите. (Mateus 21:22)",
    "Но да просит с верою, нимало не сомневаясь, потому что сомневающийся подобен морской волне, ветром поднимаемой и развеваемой. (Tiago 1:6)",
    "А без веры угодить Богу невозможно; ибо надобно, чтобыприходящий к Богу веровал, что Он есть, и ищущим Его воздает. (Hebreus 11:6)",
    "и будучи вполне уверен, что Он силен и исполнить обещанное. (Romanos 4:20)",
    "чтобы вера ваша утверждалась не на мудрости человеческой, но на силе Божией. (1 Coríntios 2:5)",
    "Ибо всякий, рожденный от Бога, побеждает мир; и сия есть победа, победившая мир, вера наша. (1 João 5:4)",
    "и уже не я живу, но живет во мне Христос. А что ныне живу во плоти, то живу верою в Сына Божия, возлюбившего меня и предавшего Себя за меня. (Gálatas 2:20)"
  ],
  "oracao": [
    "Ты же, когда молишься, войди в комнату твою и, затворив дверь твою, помолись Отцу твоему, Который втайне; и Отец твой, видящий тайное, воздаст тебе явно. (Mateus 6:6)",
    "Молитесь же так: Отче наш, сущий на небесах! дасвятится имя Твое; (Mateus 6:9)",
    "Потому говорю вам: все, чего ни будете просить в молитве, верьте, что получите, - и будет вам. (Marcos 11:24)",
    "Доныне вы ничего не просили во имя Мое; просите, и получите, чтобы радость ваша была совершенна. (João 16:23)",
    "Непрестанно молитесь. (1 Tessalonicenses 5:16)",
    "Не заботьтесь ни о чем, но всегда в молитве и прошении с благодарением открывайте свои желания пред Богом, (Filipenses 4:6)",
    "Илия был человек, подобный нам, и молитвою помолился, чтобы не было дождя: и не было дождя на землю три года и шесть месяцев. (Tiago 5:16)",
    "Случилось, что когда Он в одном месте молился, и перестал, один из учеников Его сказал Ему: Господи! научи нас молиться, как и Иоанн научил учеников своих. (Lucas 11:1)",
    "Испытующий же сердца знает, какая мысль у Духа, потомучто Он ходатайствует за святых по воле Божией. (Romanos 8:26)",
    "Всякою молитвою и прошением молитесь во всякое время духом, и старайтесь о сем самом со всяким постоянством и молением о всех святых (Efésios 6:18)"
  ],
  "espirito_santo": [
    "Утешитель же, Дух Святый, Которого пошлет Отец во имя Мое, научит вас всему и напомнит вам все, что Я говорил вам. (João 14:26)",
    "Но Я истину говорю вам: лучше для вас, чтобы Я пошел; ибо, если Я не пойду, Утешитель неприидет к вам; а если пойду, то пошлю Его к вам, (João 16:7)",
    "но вы примете силу, когда сойдет на вас Дух Святый; и будете Мне свидетелями в Иерусалиме и во всей Иудее и Самарии и даже до края земли. (Atos 1:8)",
    "И исполнились все Духа Святаго, и начали говорить на иных языках, как Дух давал им провещевать. (Atos 2:4)",
    "Испытующий же сердца знает, какая мысль у Духа, потомучто Он ходатайствует за святых по воле Божией. (Romanos 8:26)",
    "А нам Бог открыл это Духом Своим; ибо Дух все проницает, и глубины Божии. (1 Coríntios 2:10)",
    "Не знаете ли, что тела ваши суть храм живущего в вас Святаго Духа, Которого имеете вы от Бога, и вы не свои? (1 Coríntios 6:19)",
    "Плод же духа: любовь, радость, мир, долготерпение, благость, милосердие, вера, (Gálatas 5:22)",
    "В Нем и вы, услышав слово истины, благовествованиевашего спасения, и уверовав в Него, запечатлены обетованным Святым Духом, (Efésios 1:13)",
    "Всякое раздражение и ярость, и гнев, и крик, и злоречие со всякою злобою да будут удалены от вас; (Efésios 4:30)"
  ],
  "justica": [
    "Блаженны алчущие и жаждущие правды, ибо они насытятся. (Mateus 5:6)",
    "Ищите же прежде Царства Божия и правды Его, и это все приложится вам. (Mateus 6:33)",
    "Но ныне, независимо от закона, явилась правда Божия, о которой свидетельствуют закон и пророки, (Romanos 3:21)",
    "Ибо если преступлением одного смерть царствовала посредством одного, то тем более приемлющие обилие благодати и дар праведностибудут царствовать в жизни посредством единого Иисуса Христа. (Romanos 5:17)",
    "Ибо не знавшего греха Он сделал для нас жертвоюза грех, чтобы мы в Нем сделались праведными пред Богом. (2 Coríntios 5:21)",
    "однако же, узнав, что человек оправдывается не делами закона, а только верою в Иисуса Христа, и мы увероваливо Христа Иисуса, чтобы оправдаться верою во Христа, а не делами закона; ибо делами закона не оправдается никакая плоть. (Gálatas 2:16)",
    "и найтись в Нем не со своею праведностью, которая от закона, но с тою, которая через веру во Христа, с праведностью от Бога по вере; (Filipenses 3:9)",
    "ибо гнев человека не творит правды Божией. (Tiago 1:20)",
    "Плод же правды в мире сеется у тех, которые хранят мир. (Tiago 3:18)",
    "Дети! да не обольщает вас никто. Кто делает правду,тот праведен, подобно как Он праведен. (1 João 3:7)"
  ],
  "esperanca": [
    "Бог же надежды да исполнит вас всякой радости и мира в вере, дабы вы, силою Духа Святаго, обогатились надеждою. (Romanos 15:13)",
    "которая для души есть как бы якорь безопасный и крепкий, и входит во внутреннейшее за завесу, (Hebreus 6:19)",
    "Благословен Бог и Отец Господа нашего Иисуса Христа, по великой Своей милости возродивший нас воскресением Иисуса Христа из мертвых к упованию живому, (1 Pedro 1:3)",
    "уверовавших чрез Него в Бога, Который воскресил Его из мертвых и дал Ему славу, чтобы вы имели веру и упование на Бога. (1 Pedro 1:21)",
    "Мы лежим в стыде своем, и срам наш покрывает нас, потому что мы грешили пред Господом Богом нашим, – мы и отцы наши, от юности нашей и до сего дня, и не слушались голоса Господа Бога нашего. (Jeremias 3:21)",
    "404: Not Found (Salmos 31:24)",
    "(70:15) Уста мои будут возвещать правду Твою, всякий день благодеяния Твои; ибо я не знаю им числа. (Salmos 71:14)",
    "(145:5) Блажен, кому помощник Бог Иаковлев, у кого надежда на Господа Бога его, (Salmos 146:5)",
    "Но когда надеемся того, чего не видим, тогда ожидаем в терпении. (Romanos 8:24)",
    "А теперь пребывают сии три: вера, надежда, любовь; но любовь из них больше. (1 Coríntios 13:13)"
  ],
  "graca": [
    "Ибо благодатью вы спасены через веру, и сие не от вас, Божий дар: (Efésios 2:8)",
    "Посему я благодушествую в немощах, в обидах, в нуждах, в гонениях, в притеснениях за Христа, ибо, когда я немощен, тогда силен. (2 Coríntios 12:9)",
    "Грех не должен над вами господствовать, ибо вы не под законом, но под благодатью. (Romanos 6:14)",
    "Закон же пришел после, и таким образом умножилось преступление. А когда умножился грех, стала преизобиловать благодать, (Romanos 5:20)",
    "Итак покоритесь Богу; противостаньте диаволу, и убежит от вас. (Tiago 4:6)",
    "Бог же всякой благодати, призвавший нас в вечнуюславу Свою во Христе Иисусе, Сам, по кратковременном страдании вашем, да совершит вас, да утвердит, да укрепит, да соделает непоколебимыми. (1 Pedro 5:10)",
    "404: Not Found (Hebreus 4:16)",
    "Ибо явилась благодать Божия, спасительная для всех человеков, (Tito 2:11)",
    "Но если по благодати, то не по делам; иначе благодать не была бы уже благодатью. А если по делам, то это уже не благодать; иначе дело не есть уже дело. (Romanos 11:6)",
    "Не отвергаю благодати Божией; а если законом оправдание, то Христос напрасно умер. (Gálatas 2:21)"
  ],
  "misericordia": [
    "Итак, будьте милосерды, как и Отец ваш милосерд. (Lucas 6:36)",
    "И прошел Господь пред лицем его и возгласил: Господь, Господь, Бог человеколюбивый и милосердый, долготерпеливый и многомилостивый и истинный, (Êxodo 34:6)",
    "(102:8) Щедр и милостив Господь, долготерпелив и многомилостив: (Salmos 103:8)",
    "(129:7) Да уповает Израиль на Господа, ибо у Господа милость и многое у Него избавление, (Salmos 130:7)",
    "Сыновья твои поспешат к тебе , а разорители и опустошители твои уйдут от тебя. (Isaías 49:15)",
    "Он опять умилосердится над нами, изгладит беззакония наши. Ты ввергнешь в пучину морскую все грехи наши. (Miquéias 7:18)",
    "Ибо Он говорит Моисею: кого миловать, помилую; кого жалеть, пожалею. (Romanos 9:15)",
    "Бог, богатый милостью, по Своей великой любви, котороювозлюбил нас, (Efésios 2:4)",
    "Но для того я и помилован, чтобы Иисус Христос во мне первом показал все долготерпение, в пример тем, которые будут веровать в Него к жизни вечной. (1 Timóteo 1:16)",
    "Он спас нас не по делам праведности, которые бы мы сотворили, а по Своей милости, банею возрождения и обновления Святым Духом, (Tito 3:5)"
  ],
  "proposito_vida": [
    "Ибо только Я знаю намерения, какие имею о вас, говорит Господь, намерения во благо, а не на зло, чтобы дать вам будущность и надежду. (Jeremias 29:11)",
    "Ибо кого Он предузнал, тем и предопределил быть подобными образу Сына Своего, дабы Он был первородным между многими братиями. (Romanos 8:28)",
    "Ибо мы – Его творение, созданы во Христе Иисусе на добрые дела, которые Бог предназначил нам исполнять. (Efésios 2:10)",
    "Итак, едите ли, пьете ли, или иное что делаете, все делайте в славу Божию. (1 Coríntios 10:31)",
    "И все, что вы делаете, словом или делом, все делайте во имя Господа Иисуса Христа, благодаря через Него Бога и Отца. (Colossenses 3:17)",
    "Итак идите, научите все народы, крестя их во имя Отца и Сына и Святаго Духа, (Mateus 28:19)",
    "Итак мы – посланники от имени Христова, и как бы Сам Бог увещевает через нас; от имени Христова просим: примиритесь с Богом. (2 Coríntios 5:20)",
    "и уже не я живу, но живет во мне Христос. А что ныне живу во плоти, то живу верою в Сына Божия, возлюбившего меня и предавшего Себя за меня. (Gálatas 2:20)",
    "Иисус сказал ему: возлюби Господа Бога твоего всем сердцем твоим и всею душею твоею и всем разумением твоим: (Mateus 22:37)",
    "Ибо вы куплены дорогою ценою. Посему прославляйте Бога и в телах ваших и в душах ваших, которые суть Божии. (1 Coríntios 6:20)"
  ],
  "reino_deus": [
    "Ищите же прежде Царства Божия и правды Его, и это все приложится вам. (Mateus 6:33)",
    "и не скажут: вот, оно здесь, или: вот, там. Ибо вот, Царствие Божие внутрь вас есть. (Lucas 17:21)",
    "Ибо Царствие Божие не пища и питие, но праведность и мир и радость во Святом Духе. (Romanos 14:17)",
    "ибо Царство Божие не в слове, а в силе. (1 Coríntios 4:20)",
    "Или не знаете, что неправедные Царства Божия не наследуют? Не обманывайтесь: ни блудники, ни идолослужители, нипрелюбодеи, ни малакии, ни мужеложники, (1 Coríntios 6:9)",
    "Но то скажу вам , братия, что плоть и кровь не могут наследовать Царствия Божия, и тление не наследует нетления. (1 Coríntios 15:50)",
    "ненависть, убийства, пьянство, бесчинство и тому подобное. Предваряю вас, как и прежде предварял, что поступающие так Царствия Божия не наследуют. (Gálatas 5:21)",
    "ибо знайте, что никакой блудник, или нечистый, или любостяжатель, который есть идолослужитель, не имеет наследия в Царстве Христа и Бога. (Efésios 5:5)",
    "избавившего нас от власти тьмы и введшего в Царство возлюбленного Сына Своего, (Colossenses 1:13)",
    "мы просили и убеждали и умоляли поступать достойно Бога, призвавшего вас в Свое Царство и славу. (1 Tessalonicenses 2:12)"
  ],
  "ressurreicao": [
    "Иисус сказал ей: Я есмь воскресение и жизнь; верующий в Меня, если и умрет, оживет. (João 11:25)",
    "Но Христос воскрес из мертвых, первенец из умерших. (1 Coríntios 15:20)",
    "Так и при воскресении мертвых: сеется в тлении, восстает в нетлении; (1 Coríntios 15:42)",
    "Говорю вам тайну: не все мы умрем, но все изменимся (1 Coríntios 15:51)",
    "чтобы познать Его, и силу воскресения Его, и участие встраданиях Его, сообразуясь смерти Его, (Filipenses 3:10)",
    "Ибо, если мы веруем, что Иисус умер и воскрес, то и умерших в Иисусе Бог приведет с Ним. (1 Tessalonicenses 4:14)",
    "Блажен и свят имеющий участие в воскресении первом: над ними смерть вторая не имеет власти, но они будут священниками Бога и Христа и будут царствовать с Ним тысячу лет. (Apocalipse 20:6)",
    "Тогда отдало море мертвых, бывших в нем, и смерть и ад отдали мертвых, которые были в них; и судим был каждый по делам своим. (Apocalipse 20:13)",
    "И отрет Бог всякую слезу с очей их, и смерти не будет уже; ни плача, ни вопля, ни болезни уже не будет, ибо прежнее прошло. (Apocalipse 21:4)",
    "И ночи не будет там, и не будут иметь нужды ни в светильнике, ни в свете солнечном, ибо Господь Бог освещает их; и будут царствовать во веки веков. (Apocalipse 22:5)"
  ],
  "amor_proximo": [
    "вторая же подобная ей: возлюби ближнего твоего, каксамого себя; (Mateus 22:39)",
    "Не оставайтесь должными никому ничем, кроме взаимной любви; ибо любящий другого исполнил закон. (Romanos 13:8)",
    "Любовь долготерпит, милосердствует, любовь не завидует,любовь не превозносится, не гордится, (1 Coríntios 13:4)",
    "К свободе призваны вы, братия, только бы свобода ваша не была поводом к угождению плоти, но любовью служите друг другу. (Gálatas 5:13)",
    "со всяким смиренномудрием и кротостью и долготерпением, снисходя друг ко другу любовью, (Efésios 4:2)",
    "и живите в любви, как и Христос возлюбил нас и предал Себя за нас в приношение и жертву Богу, в благоухание приятное. (Efésios 5:2)",
    "Более же всего облекитесь в любовь, которая есть совокупностьсовершенства. (Colossenses 3:14)",
    "Более же всего имейте усердную любовь друг ко другу, потому что любовь покрывает множество грехов. (1 Pedro 4:8)",
    "Возлюбленные! если так возлюбил нас Бог, то и мы должны любить друг друга. (1 João 4:11)",
    "И мы имеем от Него такую заповедь, чтобы любящий Бога любил и брата своего. (1 João 4:20)"
  ],
  "pacienca": [
    "утешайтесь надеждою; в скорби будьте терпеливы, в молитве постоянны; (Romanos 12:12)",
    "Любовь долготерпит, милосердствует, любовь не завидует,любовь не превозносится, не гордится, (1 Coríntios 13:4)",
    "со всяким смиренномудрием и кротостью и долготерпением, снисходя друг ко другу любовью, (Efésios 4:2)",
    "Итак облекитесь, как избранные Божии, святые и возлюбленные, в милосердие, благость, смиренномудрие, кротость, долготерпение, (Colossenses 3:12)",
    "Смотрите, чтобы кто кому не воздавал злом за зло; но всегда ищите добра и друг другу и всем. (1 Tessalonicenses 5:14)",
    "зная, что испытание вашей веры производит терпение; (Tiago 1:3)",
    "Итак, братия, будьте долготерпеливы до пришествия Господня. Вот, земледелец ждет драгоценного плода от земли идля него терпит долго, пока получит дождь ранний и поздний. (Tiago 5:7)",
    "Не медлит Господь исполнением обетования, как некоторые почитают то медлением; но долготерпит нас, не желая, чтобы ктопогиб, но чтобы все пришли к покаянию. (2 Pedro 3:9)",
    "Бог же терпения и утешения да дарует вам быть в единомыслии между собою, по учению Христа Иисуса, (Romanos 15:5)",
    "Праведный верою жив будет; а если кто поколеблется, не благоволит к тому душа Моя. (Hebreus 10:36)"
  ],
  "humildade": [
    "ибо, кто возвышает себя, тот унижен будет, а кто унижает себя, тот возвысится. (Mateus 23:12)",
    "ничего не делайте по любопрению или по тщеславию, но по смиренномудрию почитайте один другого высшим себя. (Filipenses 2:3)",
    "Итак облекитесь, как избранные Божии, святые и возлюбленные, в милосердие, благость, смиренномудрие, кротость, долготерпение, (Colossenses 3:12)",
    "Также и младшие, повинуйтесь пастырям; все же, подчиняясь друг другу, облекитесь смиренномудрием, потому что Бог гордымпротивится, а смиренным дает благодать. (1 Pedro 5:5)",
    "Не злословьте друг друга, братия: кто злословит брата или судит брата своего, того злословит закон и судит закон; а если ты судишь закон, то ты не исполнитель закона, но судья. (Tiago 4:10)",
    "Придет гордость, придет и посрамление; но со смиренными – мудрость. (Provérbios 11:2)",
    "За смирением следует страх Господень, богатство и слава и жизнь. (Provérbios 22:4)",
    "Ибо все это соделала рука Моя, и все сие было, говорит Господь. А вот на кого Я призрю: на смиренного и сокрушенного духом и на трепещущего пред словом Моим. (Isaías 66:2)",
    "ибо всякий возвышающий сам себя унижен будет, а унижающий себя возвысится. (Lucas 14:11)",
    "Сказываю вам, что сей пошел оправданным в дом свой более, нежели тот: ибо всякий, возвышающий сам себя, унижен будет, а унижающий себявозвысится. (Lucas 18:14)"
  ],
  "fidelidade": [
    "Верен Бог, Которым вы призваны в общение Сына Его Иисуса Христа, Господа нашего. (1 Coríntios 1:9)",
    "Вас постигло искушение не иное, как человеческое; и верен Бог, Который не попустит вам быть искушаемыми сверх сил, но приискушении даст и облегчение, так чтобы вы могли перенести. (1 Coríntios 10:13)",
    "Но верен Господь, Который утвердит вас и сохранит от лукавого. (2 Tessalonicenses 3:3)",
    "если мы неверны, Он пребывает верен, ибо Себя отречься не может. (2 Timóteo 2:13)",
    "Не будем оставлять собрания своего, как есть у некоторых обычай; но будем увещевать друг друга , и тем более, чем более усматриваете приближение дня оного. (Hebreus 10:23)",
    "Блажен человек, который переносит искушение, потому что, быв испытан, он получит венец жизни, который обещал Господь любящим Его. (Tiago 1:12)",
    "Итак страждущие по воле Божией да предадут Ему, как верному Создателю, души свои, делая добро. (1 Pedro 4:19)",
    "Не бойся ничего, что тебе надобно будет претерпеть. Вот, диавол будет ввергать из среды вас в темницу, чтобы искусить вас, и будете иметь скорбь дней десять. Будь верен до смерти,и дам тебе венец жизни. (Apocalipse 2:10)",
    "Они будут вести брань с Агнцем, и Агнец победит их; ибо Он есть Господь господствующих и Царь царей, и те, которые с Ним, суть званые и избранные и верные. (Apocalipse 17:14)",
    "Свидетельствующий сие говорит: ей, гряду скоро!Аминь. Ей, гряди, Господи Иисусе! (Apocalipse 22:20)"
  ],
  "cuidado_necessitados": [
    "Благотворящий бедному дает взаймы Господу, и Он воздаст ему за благодеяние его. (Provérbios 19:17)",
    "Открывай уста твои за безгласного и для защиты всех сирот. (Provérbios 31:8)",
    "ибо алкал Я, и вы дали Мне есть; жаждал, и вы напоили Меня; был странником, и вы приняли Меня; (Mateus 25:35)",
    "Он сказал им в ответ: у кого две одежды, тот дай неимущему, и у кого есть пища, делай то же. (Lucas 3:11)",
    "Продавайте имения ваши и давайте милостыню. Приготовляйте себе влагалища не ветшающие, сокровище неоскудевающее нанебесах, куда вор не приближается и где моль не съедает, (Lucas 12:33)",
    "Но, когда делаешь пир, зови нищих, увечных, хромых, слепых, (Lucas 14:13)",
    "Сказав это, он преклонил колени свои и со всеми ими помолился. (Atos 20:35)",
    "в нуждах святых принимайте участие; ревнуйте о странноприимстве. (Romanos 12:13)",
    "Итак, доколе есть время, будем делать добро всем, а наипаче своим по вере. (Gálatas 6:10)",
    "А кто имеет достаток в мире, но, видя брата своего в нужде, затворяет от него сердце свое, – как пребывает в том любовь Божия? (1 João 3:17)"
  ],
  "sabedoria": [
    "Начало мудрости – страх Господень; глупцы только презирают мудрость и наставление. (Provérbios 1:7)",
    "Блажен человек, который снискал мудрость, и человек, который приобрел разум, – (Provérbios 3:13)",
    "если ты мудр, то мудр для себя; и если буен, то один потерпишь. (Provérbios 9:10)",
    "Но мудрость, сходящая свыше, во-первых, чиста, потом мирна, скромна, послушлива, полна милосердия и добрых плодов, беспристрастна и нелицемерна. (Tiago 3:17)",
    "Если же у кого из вас недостает мудрости, да просит у Бога, дающего всем просто и без упреков, – и дастся ему. (Tiago 1:5)",
    "Ибо написано: погублю мудрость мудрецов, и разумразумных отвергну. (1 Coríntios 1:18)",
    "для самих же призванных, Иудеев и Еллинов, Христа, Божию силу и Божию премудрость; (1 Coríntios 1:23)",
    "и незнатное мира и уничиженное и ничего не значащее избрал Бог, чтобы упразднить значащее, – (1 Coríntios 1:27)",
    "От Него и вы во Христе Иисусе, Который сделался для нас премудростью от Бога, праведностью и освящением и искуплением, (1 Coríntios 1:29)",
    "благодать вам и мир от Бога Отца нашего и Господа Иисуса Христа. (1 Coríntios 1:3)"
  ],
  "unidade": [
    "Умоляю вас, братия, именем Господа нашего Иисуса Христа, чтобы все вы говорили одно, и не было между вами разделений, но чтобы вы соединены были в одном духеи в одних мыслях. (1 Coríntios 1:10)",
    "Более же всего облекитесь в любовь, которая есть совокупностьсовершенства. (Colossenses 3:14)",
    "404: Not Found (2 Coríntios 1:21)",
    "да будут все едино, как Ты, Отче, во Мне, и Я в Тебе, так и они да будут в Нас едино, – да уверует мир, что Ты послал Меня. (João 17:21)",
    "и живите в любви, как и Христос возлюбил нас и предал Себя за нас в приношение и жертву Богу, в благоухание приятное. (Efésios 5:2)",
    "Наконец будьте все единомысленны, сострадательны, братолюбивы, милосерды, дружелюбны, смиренномудры; (1 Pedro 3:8)",
    "У множества же уверовавших было одно сердце и однадуша; и никто ничего из имения своего не называл своим, но все у них было общее. (Atos 4:32)",
    "У множества же уверовавших было одно сердце и однадуша; и никто ничего из имения своего не называл своим, но все у них было общее. (Atos 4:32)",
    "хваля Бога и находясь в любви у всего народа. Господь же ежедневно прилагал спасаемых к Церкви. (Atos 2:47)",
    "Павел, волею Божиею призванный Апостол Иисуса Христа, и Сосфен брат, (1 Coríntios 1:1)"
  ]
}