{
  "criacao_mundo": [
    "Εν αρχη εποιησεν ο Θεος τον ουρανον και την γην. (Gênesis 1:1)",
    "Και εποιησεν ο Θεος τον ανθρωπον κατ' εικονα εαυτου· κατ' εικονα Θεου εποιησεν αυτον· αρσεν και θηλυ εποιησεν αυτους· (Gênesis 1:27)",
    "Και συνετελεσθησαν ο ουρανος και η γη και πασα η στρατια αυτων. (Gênesis 2:1)",
    "Αυτη ειναι η γενεσις του ουρανου και της γης, οτε εκτισθησαν αυτα, καθ' ην ημεραν εποιησε Κυριος ο Θεος γην και ουρανον, (Gênesis 2:4)",
    "Με τον λογον του Κυριου εγειναν οι ουρανοι, και δια της πνοης του στοματος αυτου πασα η στρατια αυτων. (Salmos 33:6)",
    "Τον ποιησαντα τους ουρανους εν συνεσει· διοτι εις τον αιωνα το ελεος αυτου. (Salmos 136:5)",
    "Διοτι ουτω λεγει Κυριος, ο ποιησας τους ουρανους· αυτος ο Θεος, ο πλασας την γην και ποιησας αυτην· οστις αυτος εστερεωσεν αυτην, εκτισεν αυτην ουχι ματαιως αλλ' επλασεν αυτην δια να κατοικηται· Εγω ειμαι ο Κυριος και δεν υπαρχει αλλος. (Isaías 45:18)",
    "Παντα δι' αυτου εγειναν, και χωρις αυτου δεν εγεινεν ουδε εν, το οποιον εγεινεν. (João 1:3)",
    "επειδη δι' αυτου εκτισθησαν τα παντα, τα εν τοις ουρανοις και τα επι της γης, τα ορατα και τα αορατα, ειτε θρονοι ειτε κυριοτητες ειτε αρχαι ειτε εξουσιαι· τα παντα δι' αυτου και εις αυτον εκτισθησαν· (Colossenses 1:16)",
    "Δια πιστεως εννοουμεν οτι οι αιωνες εκτιθησαν με τον λογον του Θεου, ωστε τα βλεπομενα δεν εγειναν εκ φαινομενων. (Hebreus 11:3)",
    "Αξιος εισαι, Κυριε, να λαβης την δοξαν και την τιμην και την δυναμιν, διοτι συ εκτισας τα παντα, και δια το θελημα σου υπαρχουσι και εκτισθησαν. (Apocalipse 4:11)"
  ],
  "amor_deus": [
    "Διοτι τοσον ηγαπησεν ο Θεος τον κοσμον, ωστε εδωκε τον Υιον αυτου τον μονογενη, δια να μη απολεσθη πας ο πιστευων εις αυτον, αλλα να εχη ζωην αιωνιον. (João 3:16)",
    "αλλ' ο Θεος δεικνυει την εαυτου αγαπην εις ημας, διοτι ενω ημεις ημεθα ετι αμαρτωλοι, ο Χριστος απεθανεν υπερ ημων. (Romanos 5:8)",
    "ο Θεος ομως πλουσιος ων εις ελεος, δια την πολλην αγαπην αυτου με την οποιαν ηγαπησεν ημας, (Efésios 2:4)",
    "Αγαπητοι, ας αγαπωμεν αλληλους, διοτι η αγαπη ειναι εκ του Θεου, και πας οστις αγαπα εκ του Θεου εγεννηθη και γνωριζει τον Θεον. (1 João 4:7)",
    "Εν τουτω εφανερωθη η αγαπη του Θεου προς ημας, οτι τον Υιον αυτου τον μονογενη απεστειλεν ο Θεος εις τον κοσμον, δια να ζησωμεν δι' αυτου. (1 João 4:9)",
    "Επειδη ειμαι πεπεισμενος οτι ουτε θανατος ουτε ζωη ουτε αγγελοι ουτε αρχαι ουτε δυναμεις ουτε παροντα ουτε μελλοντα (Romanos 8:38)",
    "δια να κατοικηση ο Χριστος δια της πιστεως εν ταις καρδιαις υμων, (Efésios 3:17)",
    "Και ημεις εγνωρισαμεν και επιστευσαμεν την αγαπην την οποιαν εχει ο Θεος προς ημας. Ο Θεος ειναι αγαπη, και οστις μενει εν τη αγαπη εν τω Θεω μενει και ο Θεος εν αυτω. (1 João 4:16)",
    "Ποσον πολυτιμον ειναι το ελεος σου, Θεε. Δια τουτο οι υιοι των ανθρωπων ελπιζουσιν επι την σκιαν των πτερυγων σου. (Salmos 36:7)"
  ],
  "vida_jesus_cristo": [
    "Θελει δε γεννησει υιον και θελεις καλεσει το ονομα αυτου Ιησουν· διοτι αυτος θελει σωσει τον λαον αυτου απο των αμαρτιων αυτων. (Mateus 1:21)",
    "και ιδου φωνη εκ των ουρανων, λεγουσα· Ουτος ειναι ο Υιος μου ο αγαπητος, εις τον οποιον ευηρεστηθην. (Mateus 3:17)",
    "Και περιηρχετο ο Ιησους ολην την Γαλιλαιαν, διδασκων εν ταις συναγωγαις αυτων και κηρυττων το ευαγγελιον της βασιλειας και θεραπευων πασαν νοσον και πασαν ασθενειαν μεταξυ του λαου. (Mateus 4:23)",
    "Και περιηρχετο ο Ιησους τας πολεις πασας και τας κωμας, διδασκων εν ταις συναγωγαις αυτων και κηρυττων το ευαγγελιον της βασιλειας και θεραπευων πασαν νοσον και πασαν ασθενειαν εν τω λαω. (Mateus 9:35)",
    "Και ο Λογος εγεινε σαρξ και κατωκησε μεταξυ ημων, και ειδομεν την δοξαν αυτου, δοξαν ως μονογενους παρα του Πατρος, πληρης χαριτος και αληθειας. (João 1:14)",
    "Διοτι τοσον ηγαπησεν ο Θεος τον κοσμον, ωστε εδωκε τον Υιον αυτου τον μονογενη, δια να μη απολεσθη πας ο πιστευων εις αυτον, αλλα να εχη ζωην αιωνιον. (João 3:16)",
    "Ο κλεπτης δεν ερχεται, ειμη δια να κλεψη και θυση και απολεση· εγω ηλθον δια να εχωσι ζωην και να εχωσιν αυτην εν αφθονια. (João 10:10)",
    "Λεγει προς αυτον ο Ιησους· Εγω ειμαι η οδος και η αληθεια και η ζωη· ουδεις ερχεται προς τον Πατερα, ειμη δι' εμου. (João 14:6)",
    "πως ο Θεος εχρισε τον Ιησουν τον απο Ναζαρετ με Πνευμα Αγιον και με δυναμιν, οστις διηλθεν ευεργετων και θεραπευων παντας τους καταδυναστευομενους υπο του διαβολου, διοτι ο Θεος ητο μετ' αυτου· (Atos 10:38)",
    "Το αυτο δε φρονημα εστω εν υμιν, το οποιον ητο και εν τω Χριστω Ιησου, (Filipenses 2:5)"
  ],
  "perdao": [
    "Διοτι εαν συγχωρησητε εις τους ανθρωπους τα πταισματα αυτων, θελει συγχωρησει και εις εσας ο Πατηρ σας ο ουρανιος· (Mateus 6:14)",
    "Τοτε προσελθων προς αυτον ο Πετρος, ειπε· Κυριε, ποσακις αν αμαρτηση εις εμε ο αδελφος μου και θελω συγχωρησει αυτον; εως επτακις; (Mateus 18:21)",
    "Και μη κρινετε, και δεν θελετε κριθη· μη καταδικαζετε, και δεν θελετε καταδικασθη· συγχωρειτε, και θελετε συγχωρηθη· (Lucas 6:37)",
    "Προσεχετε εις εαυτους. Εαν δε ο αδελφος σου αμαρτηση εις σε, επιπληξον αυτον· και εαν μετανοηση, συγχωρησον αυτον. (Lucas 17:3)",
    "γινεσθε δε εις αλληλους χρηστοι, ευσπλαγχνοι, συγχωρουντες αλληλους, καθως ο Θεος συνεχωρησεν εσας δια του Χριστου. (Efésios 4:32)",
    "υποφεροντες αλληλους και συγχωρουντες εις αλληλους, εαν τις εχη παραπονον κατα τινος· καθως και ο Χριστος συνεχωρησεν εις εσας, ουτω και σεις· (Colossenses 3:13)",
    "Εξομολογεισθε εις αλληλους τα πταισματα σας και ευχεσθε υπερ αλληλων, δια να ιατρευθητε· πολυ ισχυει η δεησις του δικαιου ενθερμως γενομενη. (Tiago 5:16)"
  ],
  "salvacao": [
    "Και δεν υπαρχει δι' ουδενος αλλου η σωτηρια· διοτι ουτε ονομα αλλο ειναι υπο τον ουρανον δεδομενον μεταξυ των ανθρωπων, δια του οποιου πρεπει να σωθωμεν. (Atos 4:12)",
    "Οστις πιστευει εις τον Υιον εχει ζωην αιωνιον· οστις ομως απειθει εις τον Υιον δεν θελει ιδει ζωην, αλλ' η οργη του Θεου μενει επανω αυτου. (João 3:36)",
    "Λεγει προς αυτον ο Ιησους· Εγω ειμαι η οδος και η αληθεια και η ζωη· ουδεις ερχεται προς τον Πατερα, ειμη δι' εμου. (João 14:6)",
    "Οτι εαν ομολογησης δια του στοματος σου τον Κυριον Ιησουν, και πιστευσης εν τη καρδια σου οτι ο Θεος ανεστησεν αυτον εκ νεκρων, θελεις σωθη· (Romanos 10:9)",
    "Διοτι ο μισθος της αμαρτιας ειναι θανατος, το δε χαρισμα του Θεου ζωη αιωνιος δια Ιησου Χριστου του Κυριου ημων. (Romanos 6:23)",
    "Διοτι κατα χαριν εισθε σεσωσμενοι δια της πιστεως· και τουτο δεν ειναι απο σας, Θεου το δωρον· (Efésios 2:8)",
    "ουχι εξ εργων δικαιοσυνης τα οποια επραξαμεν ημεις, αλλα κατα το ελεος αυτου εσωσεν ημας δια λουτρου παλιγγενεσιας και ανακαινισεως του Αγιου Πνευματος, (Tito 3:5)",
    "Ευλογητος ο Θεος και Πατηρ του Κυριου ημων Ιησου Χριστου, οστις κατα το πολυ ελεος αυτου ανεγεννησεν ημας εις ελπιδα ζωσαν δια της αναστασεως του Ιησου Χριστου εκ νεκρων, (1 Pedro 1:3)",
    "ουτω και ο Χριστος, απαξ προσφερθεις δια να σηκωση τας αμαρτιας πολλων, θελει φανη εκ δευτερου χωρις αμαρτιας εις τους προσμενοντας αυτον δια σωτηριαν. (Hebreus 9:28)",
    "Οσοι δε εδεχθησαν αυτον, εις αυτους εδωκεν εξουσιαν να γεινωσι τεκνα Θεου, εις τους πιστευοντας εις το ονομα αυτου· (João 1:12)"
  ],
  "fe": [
    "Ειναι δε η πιστις ελπιζομενων πεποιθησις, βεβαιωσις πραγματων μη βλεπομενων. (Hebreus 11:1)",
    "Αρα η πιστις ειναι εξ ακοης, η δε ακοη δια του λογου του Θεου. (Romanos 10:17)",
    "διοτι περιπατουμεν δια πιστεως, ουχι δια της οψεως· (2 Coríntios 5:7)",
    "και παντα οσα αν ζητησητε εν τη προσευχη εχοντες πιστιν θελετε λαβει. (Mateus 21:22)",
    "Ας ζητη ομως μετα πιστεως, χωρις να δισταζη παντελως· διοτι ο δισταζων ομοιαζει με κυμα θαλασσης κινουμενον υπο ανεμων και συνταραττομενον. (Tiago 1:6)",
    "χωρις δε πιστεως αδυνατον ειναι να ευαρεστηση τις εις αυτον· διοτι ο προσερχομενος εις τον Θεον πρεπει να πιστευη οτι ειναι και γινεται μισθαποδοτης εις τους εκζητουντας αυτον. (Hebreus 11:6)",
    "ουδε εδιστασεν εις την επαγγελιαν του Θεου δια της απιστιας, αλλ' ενεδυναμωθη εις την πιστιν, δοξασας τον Θεον, (Romanos 4:20)",
    "δια να ηναι η πιστις σας ουχι δια της σοφιας των ανθρωπων, αλλα δια της δυναμεως του Θεου. (1 Coríntios 2:5)",
    "Διοτι παν ο, τι εγεννηθη εκ του Θεου νικα τον κοσμον· και αυτη ειναι η νικη η νικησασα τον κοσμον, η πιστις ημων. (1 João 5:4)",
    "Μετα του Χριστου συνεσταυρωθην· ζω δε ουχι πλεον εγω, αλλ' ο Χριστος ζη εν εμοι· καθ' ο δε τωρα ζω εν σαρκι, ζω εν τη πιστει του Υιου του Θεου, οστις με ηγαπησε και παρεδωκεν εαυτον υπερ εμου. (Gálatas 2:20)"
  ],
  "oracao": [
    "Συ ομως, οταν προσευχησαι, εισελθε εις το ταμειον σου, και κλεισας την θυραν σου προσευχηθητι εις τον Πατερα σου τον εν τω κρυπτω, και ο Πατηρ σου ο βλεπων εν τω κρυπτω θελει σοι ανταποδωσει εν τω φανερω. (Mateus 6:6)",
    "Ουτω λοιπον προσευχεσθε σεις· Πατερ ημων ο εν τοις ουρανοις· αγιασθητω το ονομα σου· (Mateus 6:9)",
    "Δια τουτο σας λεγω, Παντα οσα προσευχομενοι ζητειτε, πιστευετε οτι λαμβανετε, και θελει γεινει εις εσας. (Marcos 11:24)",
    "Και εν εκεινη τη ημερα δεν θελετε ζητησει παρ' εμου ουδεν. Αληθως, αληθως σας λεγω οτι οσα αν αιτησητε παρα του Πατρος εν τω ονοματι μου, θελει σας δωσει. (João 16:23)",
    "Παντοτε χαιρετε, (1 Tessalonicenses 5:16)",
    "Μη μεριμνατε περι μηδενος, αλλ' εν παντι πραγματι ας γνωριζωνται τα ζητηματα σας προς τον Θεον μετ' ευχαριστιας δια της προσευχης και της δεησεως. (Filipenses 4:6)",
    "Εξομολογεισθε εις αλληλους τα πταισματα σας και ευχεσθε υπερ αλληλων, δια να ιατρευθητε· πολυ ισχυει η δεησις του δικαιου ενθερμως γενομενη. (Tiago 5:16)",
    "Και ενω αυτος προσηυχετο εν τοπω τινι, καθως επαυσεν, ειπε τις των μαθητων αυτου προς αυτον· Κυριε, διδαξον ημας να προσευχωμεθα, καθως και ο Ιωαννης εδιδαξε τους μαθητας αυτου. (Lucas 11:1)",
    "Ωσαυτως δε και το Πνευμα συμβοηθει εις τας ασθενειας ημων· επειδη το τι να προσευχηθωμεν ως πρεπει δεν εξευρομεν, αλλ' αυτο το Πνευμα ικετευει υπερ ημων δια στεναγμων αλαλητων· (Romanos 8:26)",
    "προσευχομενοι εν παντι καιρω μετα πασης προσευχης και δεησεως δια του Πνευματος, και εις αυτο τουτο αγρυπνουντες με πασαν προσκαρτερησιν και δεησιν υπερ παντων των αγιων, (Efésios 6:18)"
  ],
  "espirito_santo": [
    "ο δε Παρακλητος, το Πνευμα το Αγιον, το οποιον θελει πεμψει ο Πατηρ εν τω ονοματι μου, εκεινος θελει σας διδαξει παντα και θελει σας υπενθυμισει παντα οσα ειπον προς εσας. (João 14:26)",
    "Εγω ομως την αληθειαν σας λεγω· συμφερει εις εσας να απελθω εγω. Διοτι εαν δεν απελθω, ο Παρακλητος δεν θελει ελθει προς εσας· αλλ' αφου απελθω, θελω πεμψει αυτον προς εσας· (João 16:7)",
    "αλλα θελετε λαβει δυναμιν, οταν επελθη το Αγιον Πνευμα εφ' υμας, και θελετε εισθαι εις εμε μαρτυρες και εν Ιερουσαλημ και εν παση τη Ιουδαια και Σαμαρεια και εως εσχατου της γης. (Atos 1:8)",
    "και επλησθησαν απαντες Πνευματος Αγιου, και ηρχισαν να λαλωσι ξενας γλωσσας, καθως το Πνευμα εδιδεν εις αυτους να λαλωσιν. (Atos 2:4)",
    "Ωσαυτως δε και το Πνευμα συμβοηθει εις τας ασθενειας ημων· επειδη το τι να προσευχηθωμεν ως πρεπει δεν εξευρομεν, αλλ' αυτο το Πνευμα ικετευει υπερ ημων δια στεναγμων αλαλητων· (Romanos 8:26)",
    "Εις ημας δε ο Θεος απεκαλυψεν αυτα δια του Πνευματος αυτου· επειδη το Πνευμα ερευνα τα παντα και τα βαθη του Θεου. (1 Coríntios 2:10)",
    "Η δεν εξευρετε οτι το σωμα σας ειναι ναος του Αγιου Πνευματος του εν υμιν, το οποιον εχετε απο Θεου, και δεν εισθε κυριοι εαυτων; (1 Coríntios 6:19)",
    "Ο δε καρπος του Πνευματος ειναι αγαπη, χαρα, ειρηνη, μακροθυμια, χρηστοτης, αγαθωσυνη, πιστις, (Gálatas 5:22)",
    "εις τον οποιον και σεις ηλπισατε, ακουσαντες τον λογον της αληθειας, το ευαγγελιον της σωτηριας σας, εις τον οποιον και πιστευσαντες εσφραγισθητε με το Πνευμα το Αγιον της επαγγελιας, (Efésios 1:13)",
    "Και μη λυπειτε το Πνευμα το Αγιον του Θεου, με το οποιον εσφραγισθητε δια την ημεραν της απολυτρωσεως. (Efésios 4:30)"
  ],
  "justica": [
    "Μακαριοι οι πεινωντες και διψωντες την δικαιοσυνην, διοτι αυτοι θελουσι χορτασθη. (Mateus 5:6)",
    "Αλλα ζητειτε πρωτον την βασιλειαν του Θεου και την δικαιοσυνην αυτου, και ταυτα παντα θελουσι σας προστεθη. (Mateus 6:33)",
    "Τωρα δε χωρις νομου η δικαιοσυνη του Θεου εφανερωθη, μαρτυρουμενη υπο του νομου και των προφητων, (Romanos 3:21)",
    "Διοτι αν και δια το αμαρτημα του ενος ο θανατος εβασιλευσε δια του ενος, πολυ περισσοτερον οι λαμβανοντες την αφθονιαν της χαριτος και της δωρεας της δικαιοσυνης θελουσι βασιλευσει εν ζωη δια του ενος Ιησου Χριστου. (Romanos 5:17)",
    "διοτι τον μη γνωρισαντα αμαρτιαν εκαμεν υπερ ημων αμαρτιαν, δια να γεινωμεν ημεις δικαιοσυνη του Θεου δι' αυτου. (2 Coríntios 5:21)",
    "εξευροντες οτι δεν δικαιουται ανθρωπος εξ εργων νομου ειμη δια πιστεως Ιησου Χριστου, και ημεις επιστευσαμεν εις τον Ιησουν Χριστον, δια να δικαιωθωμεν εκ πιστεως Χριστου και ουχι εξ εργων νομου, διοτι δεν θελει δικαιωθη εξ εργων νομου ουδεις ανθρωπος. (Gálatas 2:16)",
    "και να ευρεθω εν αυτω μη εχων ιδικην μου δικαιοσυνην την εκ του νομου, αλλα την δια πιστεως του Χριστου, την δικαιοσυνην την εκ Θεου δια της πιστεως, (Filipenses 3:9)",
    "διοτι η οργη του ανθρωπου δεν εργαζεται την δικαιοσυνην του Θεου. (Tiago 1:20)",
    "Και ο καρπος της δικαιοσυνης σπειρεται εν ειρηνη υπο των ειρηνοποιων. (Tiago 3:18)",
    "Τεκνια, ας μη σας πλανα μηδεις· οστις πραττει την δικαιοσυνην ειναι δικαιος, καθως εκεινος ειναι δικαιος· (1 João 3:7)"
  ],
  "esperanca": [
    "Ο δε Θεος της ελπιδος ειθε να σας εμπληση πασης χαρας και ειρηνης δια της πιστεως, ωστε να περισσευητε εις την ελπιδα δια της δυναμεως του Πνευματος του Αγιου. (Romanos 15:13)",
    "την οποιαν εχομεν ως αγκυραν της ψυχης ασφαλη τε και βεβαιαν και εισερχομενην εις το εσωτερικον του καταπετασματος, (Hebreus 6:19)",
    "Ευλογητος ο Θεος και Πατηρ του Κυριου ημων Ιησου Χριστου, οστις κατα το πολυ ελεος αυτου ανεγεννησεν ημας εις ελπιδα ζωσαν δια της αναστασεως του Ιησου Χριστου εκ νεκρων, (1 Pedro 1:3)",
    "τους πιστευοντας δι' αυτου εις τον Θεον, τον αναστησαντα αυτον εκ νεκρων και δοντα εις αυτον δοξαν, ωστε η πιστις σας και η ελπις να ηναι εις τον Θεον. (1 Pedro 1:21)",
    "Φωνη ηκουσθη επι των υψηλων τοπων, κλαυθμος και δεησεις των υιων Ισραηλ· διοτι διεστρεψαν την οδον αυτων, ελησμονησαν Κυριον τον Θεον αυτων. (Jeremias 3:21)",
    "Ανδριζεσθε, και ας κραταιωθη η καρδια σας, παντες οι ελπιζοντες επι Κυριον. (Salmos 31:24)",
    "Εγω δε παντοτε θελω ελπιζει, και θελω προσθετει επι παντας τους επαινους σου. (Salmos 71:14)",
    "Μακαριος εκεινος, του οποιου βοηθος ειναι ο Θεος του Ιακωβ· του οποιου η ελπις ειναι επι Κυριον τον Θεον αυτου· (Salmos 146:5)",
    "Διοτι με την ελπιδα εσωθημεν· ελπις δε ητις βλεπεται δεν ειναι ελπις· διοτι εκεινο, το οποιον βλεπει τις, δια τι και ελπιζει; (Romanos 8:24)",
    "Τωρα δε μενει πιστις, ελπις, αγαπη, τα τρια ταυτα. μεγαλητερα δε τουτων ειναι η αγαπη. (1 Coríntios 13:13)"
  ],
  "graca": [
    "Διοτι κατα χαριν εισθε σεσωσμενοι δια της πιστεως· και τουτο δεν ειναι απο σας, Θεου το δωρον· (Efésios 2:8)",
    "και μοι ειπεν· Αρκει εις σε η χαρις μου· διοτι η δυναμις μου εν αδυναμια δεικνυεται τελεια. Με ακραν λοιπον ευχαριστησιν θελω καυχηθη μαλλον εις τας αδυναμιας μου, δια να κατοικηση εν εμοι η δυναμις του Χριστου. (2 Coríntios 12:9)",
    "Διοτι η αμαρτια δεν θελει σας κυριευσει· επειδη δεν εισθε υπο νομον, αλλ' υπο χαριν. (Romanos 6:14)",
    "Παρεισηλθε δε ο νομος δια να περισσευση το αμαρτημα. Και οπου επερισσευσεν η αμαρτια, υπερεπερισσευσεν η χαρις, (Romanos 5:20)",
    "Αλλα μεγαλητεραν χαριν διδει ο Θεος· οθεν λεγει· Ο Θεος εις τους υπερηφανους αντιτασσεται, εις δε τους ταπεινους διδει χαριν. (Tiago 4:6)",
    "Ο δε Θεος πασης χαριτος, οστις εκαλεσεν ημας εις την αιωνιον αυτου δοξαν δια του Χριστου Ιησου, αφου παθητε ολιγον, αυτος να σας τελειοποιηση, στηριξη, ενισχυση, θεμελιωση. (1 Pedro 5:10)",
    "Ας πλησιαζωμεν λοιπον μετα παρρησιας εις τον θρονον της χαριτος, δια να λαβωμεν ελεος και να ευρωμεν χαριν προς βοηθειαν εν καιρω χρειας. (Hebreus 4:16)",
    "Διοτι εφανερωθη η χαρις του Θεου η σωτηριος εις παντας ανθρωπους, (Tito 2:11)",
    "Εαν δε κατα χαριν, δεν ειναι πλεον εξ εργων· επειδη τοτε η χαρις δεν γινεται πλεον χαρις. Εαν δε εξ εργων, δεν ειναι πλεον χαρις· επειδη το εργον δεν ειναι πλεον εργον. (Romanos 11:6)",
    "Δεν αθετω την χαριν του Θεου· διοτι αν η δικαιωσις γινηται δια του νομου, αρα ο Χριστος εις ματην απεθανε. (Gálatas 2:21)"
  ],
  "misericordia": [
    "Γινεσθε λοιπον οικτιρμονες, καθως και ο Πατηρ σας ειναι οικτιρμων. (Lucas 6:36)",
    "Και παρηλθε Κυριος εμπροσθεν αυτου και εκηρυξε, Κυριος, Κυριος ο Θεος, οικτιρμων και ελεημων, μακροθυμος και πολυελεος, και αληθινος, (Êxodo 34:6)",
    "Οικτιρμων και ελεημων ειναι ο Κυριος, μακροθυμος και πολυελεος. (Salmos 103:8)",
    "Ας ελπιζη ο Ισραηλ επι τον Κυριον· διοτι παρα τω Κυριω ειναι ελεος, και λυτρωσις πολλη παρ' αυτω· (Salmos 130:7)",
    "Δυναται γυνη να λησμονηση το θηλαζον βρεφος αυτης, ωστε να μη ελεηση το τεκνον της κοιλιας αυτης; αλλα και αν αυται λησμονησωσιν, εγω ομως δεν θελω σε λησμονησει. (Isaías 49:15)",
    "Τις Θεος ομοιος σου, συγχωρων ανομιαν και παραβλεπων την παραβασιν του υπολοιπου της κληρονομιας αυτου; δεν φυλαττει την οργην αυτου διαπαντος, διοτι αυτος αρεσκεται εις το ελεος. (Miquéias 7:18)",
    "Διοτι προς τον Μωυσην λεγει· θελω ελεησει οντινα ελεω, και θελω οικτειρησει οντινα οικτειρω. (Romanos 9:15)",
    "ο Θεος ομως πλουσιος ων εις ελεος, δια την πολλην αγαπην αυτου με την οποιαν ηγαπησεν ημας, (Efésios 2:4)",
    "αλλα δια τουτο ηλεηθην, δια να δειξη ο Ιησους Χριστος εις εμε πρωτον την πασαν μακροθυμιαν, εις παραδειγμα των μελλοντων να πιστευωσιν εις αυτον εις ζωην αιωνιον. (1 Timóteo 1:16)",
    "ουχι εξ εργων δικαιοσυνης τα οποια επραξαμεν ημεις, αλλα κατα το ελεος αυτου εσωσεν ημας δια λουτρου παλιγγενεσιας και ανακαινισεως του Αγιου Πνευματος, (Tito 3:5)"
  ],
  "proposito_vida": [
    "Διοτι εγω γνωριζω τας βουλας τας οποιας βουλευομαι περι υμων, λεγει Κυριος, βουλας ειρηνης και ουχι κακου, δια να δωσω εις υμας το προσδοκωμενον τελος. (Jeremias 29:11)",
    "Εξευρομεν δε οτι παντα συνεργουσι προς το αγαθον εις τους αγαπωντας τον Θεον, εις τους κεκλημενους κατα τον προορισμον αυτου· (Romanos 8:28)",
    "Διοτι αυτου ποιημα ειμεθα, κτισθεντες εν Χριστω Ιησου προς εργα καλα, τα οποια προητοιμασεν ο Θεος δια να περιπατησωμεν εν αυτοις. (Efésios 2:10)",
    "Ειτε λοιπον τρωγετε ειτε πινετε ειτε πραττετε τι, παντα πραττετε εις δοξαν Θεου. (1 Coríntios 10:31)",
    "Και παν ο, τι αν πραττητε εν λογω η εν εργω, παντα εν τω ονοματι του Κυριου Ιησου πραττετε, ευχαριστουντες δι' αυτου τον Θεον και Πατερα. (Colossenses 3:17)",
    "Πορευθεντες λοιπον μαθητευσατε παντα τα εθνη, βαπτιζοντες αυτους εις το ονομα του Πατρος και του Υιου και του Αγιου Πνευματος, (Mateus 28:19)",
    "Υπερ του Χριστου λοιπον ειμεθα πρεσβεις, ως εαν σας παρεκαλει ο Θεος δι' ημων· δεομεθα λοιπον υπερ του Χριστου, διαλλαγητε προς τον Θεον· (2 Coríntios 5:20)",
    "Μετα του Χριστου συνεσταυρωθην· ζω δε ουχι πλεον εγω, αλλ' ο Χριστος ζη εν εμοι· καθ' ο δε τωρα ζω εν σαρκι, ζω εν τη πιστει του Υιου του Θεου, οστις με ηγαπησε και παρεδωκεν εαυτον υπερ εμου. (Gálatas 2:20)",
    "Και ο Ιησους ειπε προς αυτον· Θελεις αγαπα Κυριον τον Θεον σου εξ ολης της καρδιας σου και εξ ολης της ψυχης σου και εξ ολης της διανοιας σου. (Mateus 22:37)",
    "Διοτι ηγορασθητε δια τιμης· δοξασατε λοιπον τον Θεον δια του σωματος σας και δια του πνευματος σας, τα οποια ειναι του Θεου. (1 Coríntios 6:20)"
  ],
  "reino_deus": [
    "Αλλα ζητειτε πρωτον την βασιλειαν του Θεου και την δικαιοσυνην αυτου, και ταυτα παντα θελουσι σας προστεθη. (Mateus 6:33)",
    "ουδε θελουσιν ειπει· Ιδου, εδω ειναι, η Ιδου εκει· διοτι ιδου, η βασιλεια του Θεου ειναι εντος υμων. (Lucas 17:21)",
    "Διοτι η βασιλεια του Θεου δεν ειναι βρωσις και ποσις, αλλα δικαιοσυνη και ειρηνη και χαρα εν Πνευματι Αγιω· (Romanos 14:17)",
    "διοτι η βασιλεια του Θεου δεν ειναι εν λογω, αλλ' εν δυναμει. (1 Coríntios 4:20)",
    "Η δεν εξευρετε οτι οι αδικοι δεν θελουσι κληρονομησει την βασιλειαν του Θεου; Μη πλανασθε· ουτε πορνοι ουτε ειδωλολατραι ουτε μοιχοι ουτε μαλακοι ουτε αρσενοκοιται (1 Coríntios 6:9)",
    "Τουτο δε λεγω, αδελφοι, οτι σαρξ και αιμα βασιλειαν Θεου δεν δυνανται να κληρονομησωσιν, ουδε η φθορα κληρονομει την αφθαρσιαν. (1 Coríntios 15:50)",
    "φθονοι, φονοι, μεθαι, κωμοι, και τα ομοια τουτων, περι των οποιων σας προλεγω, καθως και προειπον, οτι οι τα τοιαυτα πραττοντες βασιλειαν Θεου δεν θελουσι κληρονομησει. (Gálatas 5:21)",
    "Διοτι τουτο εξευρετε, οτι πας πορνος η ακαθαρτος η πλεονεκτης, οστις ειναι ειδωλολατρης, δεν εχει κληρονομιαν εν τη βασιλεια του Χριστου και Θεου. (Efésios 5:5)",
    "οστις ηλευθερωσεν ημας εκ της εξουσιας του σκοτους και μετεφερεν εις την βασιλειαν του αγαπητου αυτου Υιου· (Colossenses 1:13)",
    "σας προετρεπομεν και παρηγορουμεν και διεμαρτυρομεθα, δια να περιπατησητε αξιως του Θεου του προσκαλουντος υμας εις την εαυτου βασιλειαν και δοξαν. (1 Tessalonicenses 2:12)"
  ],
  "ressurreicao": [
    "Ειπε προς αυτην ο Ιησους· Εγω ειμαι η αναστασις και η ζωη· ο πιστευων εις εμε, και αν αποθανη, θελει ζησει· (João 11:25)",
    "Αλλα τωρα ο Χριστος ανεστη εκ νεκρων, εγεινεν απαρχη των κεκοιμημενων. (1 Coríntios 15:20)",
    "Ουτω και η αναστασις των νεκρων. Σπειρεται εν φθορα, ανισταται εν αφθαρσια· (1 Coríntios 15:42)",
    "Ιδου, μυστηριον λεγω προς εσας· παντες μεν δεν θελομεν κοιμηθη, παντες ομως θελομεν μεταμορφωθη, (1 Coríntios 15:51)",
    "δια να γνωρισω αυτον και την δυναμιν της αναστασεως αυτου και την κοινωνιαν των παθηματων αυτου, συμμορφουμενος με τον θανατον αυτου, (Filipenses 3:10)",
    "Διοτι εαν πιστευωμεν οτι ο Ιησους απεθανε και ανεστη, ουτω και ο Θεος τους κοιμηθεντας δια του Ιησου θελει φερει μετ' αυτου. (1 Tessalonicenses 4:14)",
    "Μακαριος και αγιος, οστις εχει μερος εις την πρωτην αναστασιν· επι τουτων ο θανατος ο δευτερος δεν εχει εξουσιαν, αλλα θελουσιν εισθαι ιερεις του Θεου και του Χριστου και θελουσι βασιλευσει μετ' αυτου χιλια ετη. (Apocalipse 20:6)",
    "Και εδωκεν η θαλασσα τους εν αυτη νεκρους, και ο θανατος και ο αδης εδωκαν τους εν αυτοις νεκρους, και εκριθησαν εκαστος κατα τα εργα αυτων. (Apocalipse 20:13)",
    "και θελει εξαλειψει ο Θεος παν δακρυον απο των οφθαλμων αυτων, και ο θανατος δεν θελει υπαρχει πλεον, ουτε πενθος ουτε κραυγη ουτε πονος δεν θελουσιν υπαρχει πλεον· διοτι τα πρωτα παρηλθον. (Apocalipse 21:4)",
    "Και νυξ δεν θελει εισθαι εκει, και δεν εχουσι χρειαν λυχνου και φωτος ηλιου, διοτι Κυριος ο Θεος φωτιζει αυτους, και θελουσι βασιλευσει εις τους αιωνας των αιωνων. (Apocalipse 22:5)"
  ],
  "amor_proximo": [
    "Δευτερα δε ομοια αυτης· Θελεις αγαπα τον πλησιον σου ως σεαυτον. (Mateus 22:39)",
    "Εις μηδενα μη οφειλετε μηδεν ειμη το να αγαπατε αλληλους· διοτι ο αγαπων τον αλλον εκπληροι τον νομον. (Romanos 13:8)",
    "Η αγαπη μακροθυμει, αγαθοποιει, η αγαπη δεν φθονει, η αγαπη δεν αυθαδιαζει, δεν επαιρεται, (1 Coríntios 13:4)",
    "Διοτι σεις, αδελφοι, προσεκληθητε εις ελευθεριαν· μονον μη μεταχειριζεσθε την ελευθεριαν εις αφορμην της σαρκος, αλλα δια της αγαπης δουλευετε αλληλους. (Gálatas 5:13)",
    "μετα πασης ταπεινοφροσυνης και πραοτητος, μετα μακροθυμιας, υποφεροντες αλληλους εν αγαπη, (Efésios 4:2)",
    "και περιπατειτε εν αγαπη, καθως και ο Χριστος ηγαπησεν ημας και παρεδωκεν εαυτον υπερ ημων προσφοραν και θυσιαν εις τον Θεον εις οσμην ευωδιας. (Efésios 5:2)",
    "και εν πασι τουτοις ενδυθητε την αγαπην, ητις ειναι συνδεσμος της τελειοτητος. (Colossenses 3:14)",
    "προ παντων δε εχετε ενθερμον την εις αλληλους αγαπην, διοτι η αγαπη θελει καλυψει πληθος αμαρτιων· (1 Pedro 4:8)",
    "Αγαπητοι επειδη ουτως ηγαπησεν ημας ο Θεος και ημεις χρεωστουμεν να αγαπωμεν αλληλους. (1 João 4:11)",
    "Εαν τις ειπη οτι αγαπω τον Θεον, και μιση τον αδελφον αυτου, ψευστης ειναι· διοτι οστις δεν αγαπα τον αδελφον αυτου, τον οποιον ειδε, τον Θεον, τον οποιον δεν ειδε πως δυναται να αγαπα; (1 João 4:20)"
  ],
  "pacienca": [
    "εις την ελπιδα χαιροντες, εις την θλιψιν υπομενοντες, εις την προσευχην προσκαρτερουντες, (Romanos 12:12)",
    "Η αγαπη μακροθυμει, αγαθοποιει, η αγαπη δεν φθονει, η αγαπη δεν αυθαδιαζει, δεν επαιρεται, (1 Coríntios 13:4)",
    "μετα πασης ταπεινοφροσυνης και πραοτητος, μετα μακροθυμιας, υποφεροντες αλληλους εν αγαπη, (Efésios 4:2)",
    "Ενδυθητε λοιπον, ως εκλεκτοι του Θεου αγιοι και ηγαπημενοι, σπλαγχνα οικτιρμων, χρηστοτητα, ταπεινοφροσυνην, πραοτητα, μακροθυμιαν, (Colossenses 3:12)",
    "Σας παρακαλουμεν δε, αδελφοι, νουθετειτε τους ατακτους, παρηγορειτε τους ολιγοψυχους, περιθαλπετε τους ασθενεις, μακροθυμειτε προς παντας. (1 Tessalonicenses 5:14)",
    "γνωριζοντες οτι η δοκιμασια της πιστεως σας εργαζεται υπομονην. (Tiago 1:3)",
    "Μακροθυμησατε λοιπον, αδελφοι, εως της παρουσιας του Κυριου. Ιδου, ο γεωργος περιμενει τον πολυτιμον καρπον της γης και μακροθυμει δι' αυτον, εωσου λαβη βροχην πρωιμον και οψιμον· (Tiago 5:7)",
    "Δεν βραδυνει ο Κυριος την υποσχεσιν αυτου, ως τινες λογιζονται τουτο βραδυτητα, αλλα μακροθυμει εις ημας, μη θελων να απολεσθωσι τινες, αλλα παντες να ελθωσιν εις μετανοιαν. (2 Pedro 3:9)",
    "Ο δε Θεος της υπομονης και της παρηγοριας ειθε να σας δωση να φρονητε το αυτο εν αλληλοις κατα Χριστον Ιησουν, (Romanos 15:5)",
    "Διοτι εχετε χρειαν υπομονης, δια να καμητε το θελημα του Θεου και να λαβητε την επαγγελιαν. (Hebreus 10:36)"
  ],
  "humildade": [
    "Οστις δε υψωση εαυτον θελει ταπεινωθη, και οστις ταπεινωση εαυτον θελει υψωθη. (Mateus 23:12)",
    "μη πραττοντες μηδεν εξ αντιζηλιας η κενοδοξιας, αλλ' εν ταπεινοφροσυνη θεωρουντες αλληλους υπερεχοντας εαυτων. (Filipenses 2:3)",
    "Ενδυθητε λοιπον, ως εκλεκτοι του Θεου αγιοι και ηγαπημενοι, σπλαγχνα οικτιρμων, χρηστοτητα, ταπεινοφροσυνην, πραοτητα, μακροθυμιαν, (Colossenses 3:12)",
    "Ομοιως οι νεωτεροι υποταχθητε εις τους πρεσβυτερους. Παντες δε υποτασσομενοι εις αλληλους ενδυθητε την ταπεινοφροσυνην· διοτι ο Θεος αντιτασσεται εις τους υπερηφανους, εις δε τους ταπεινους διδει χαριν. (1 Pedro 5:5)",
    "Ταπεινωθητε ενωπιον του Κυριου, και θελει σας υψωσει. (Tiago 4:10)",
    "Οπου εισελθη υπερηφανια, εισερχεται και καταισχυνη· η δε σοφια ειναι μετα των ταπεινων. (Provérbios 11:2)",
    "Η αμοιβη της ταπεινωσεως και του φοβου του Κυριου ειναι πλουτος και δοξα και ζωη. (Provérbios 22:4)",
    "Διοτι η χειρ μου εκαμε παντα ταυτα και εγειναν παντα ταυτα, λεγει Κυριος· εις τινα λοιπον θελω επιβλεψει; εις τον πτωχον και συντετριμμενον το πνευμα και τρεμοντα τον λογον μου. (Isaías 66:2)",
    "Διοτι πας ο υψων εαυτον θελει ταπεινωθη και ο ταπεινων εαυτον θελει υψωθη. (Lucas 14:11)",
    "Σας λεγω, Κατεβη ουτος εις τον οικον αυτου δεδικαιωμενος μαλλον παρα εκεινος· διοτι πας ο υψων εαυτον θελει ταπεινωθη, ο δε ταπεινων εαυτον θελει υψωθη. (Lucas 18:14)"
  ],
  "fidelidade": [
    "Πιστος ο Θεος, δια του οποιου προσεκληθητε εις το να ησθε συγκοινωνοι του Υιου αυτου Ιησου Χριστου του Κυριου ημων. (1 Coríntios 1:9)",
    "Πειρασμος δεν σας κατελαβεν ειμη ανθρωπινος· πιστος ομως ειναι ο Θεος, οστις δεν θελει σας αφησει να πειρασθητε υπερ την δυναμιν σας, αλλα μετα του πειρασμου θελει καμει και την εκβασιν, ωστε να δυνασθε να υποφερητε. (1 Coríntios 10:13)",
    "Πιστος ομως ειναι ο Κυριος, οστις θελει σας στηριξει και φυλαξει απο του πονηρου. (2 Tessalonicenses 3:3)",
    "εαν απιστωμεν, εκεινος μενει πιστος· να αρνηθη εαυτον δεν δυναται. (2 Timóteo 2:13)",
    "ας κρατωμεν την ομολογιαν της ελπιδος ασαλευτον· διοτι πιστος ο υποσχεθεις· (Hebreus 10:23)",
    "Μακαριος ο ανθρωπος, οστις υπομενει πειρασμον· διοτι αφου δοκιμασθη, θελει λαβει τον στεφανον της ζωης, τον οποιον υπεσχεθη ο Κυριος εις τους αγαπωντας αυτον. (Tiago 1:12)",
    "Ωστε και οι πασχοντες κατα το θελημα του Θεου ας εμπιστευωνται τας εαυτων ψυχας εις αυτον, ως εις πιστον δημιουργον εν αγαθοποιια. (1 Pedro 4:19)",
    "Μη φοβου μηδεν εκ των οσα μελλεις να παθης. Ιδου, ο διαβολος μελλει να βαλη τινας εξ υμων εις φυλακην δια να δοκιμασθητε, και θελετε εχει θλιψιν δεκα ημερων. Γινου πιστος μεχρι θανατου, και θελω σοι δωσει τον στεφανον της ζωης. (Apocalipse 2:10)",
    "Ουτοι θελουσι πολεμησει με το Αρνιον, και το Αρνιον θελει νικησει αυτους, διοτι ειναι Κυριος των κυριων και Βασιλευς των βασιλεων, και οσοι ειναι μετ' αυτου ειναι κλητοι και εκλεκτοι και πιστοι. (Apocalipse 17:14)",
    "Λεγει ο μαρτυρων ταυτα· Ναι, ερχομαι ταχεως. Αμην, ναι, ερχου, Κυριε Ιησου. (Apocalipse 22:20)"
  ],
  "cuidado_necessitados": [
    "Ο ελεων πτωχον δανειζει εις τον Κυριον· και θελει γεινει εις αυτον η ανταποδοσις αυτου. (Provérbios 19:17)",
    "Ανοιγε το στομα σου υπερ του αφωνου, υπερ της κρισεως παντων των εγκαταλελειμμενων. (Provérbios 31:8)",
    "Διοτι επεινασα, και μοι εδωκατε να φαγω, εδιψησα, και με εποτισατε, ξενος ημην, και με εφιλοξενησατε, (Mateus 25:35)",
    "Αποκριθεις δε λεγει προς αυτους. Ο εχων δυο χιτωνας ας μεταδωση εις τον μη εχοντα, και ο εχων τροφας ας καμη ομοιως. (Lucas 3:11)",
    "Πωλησατε τα υπαρχοντα σας και δοτε ελεημοσυνην. Καμετε εις εαυτους βαλαντια τα οποια δεν παλαιουνται, θησαυρον εν τοις ουρανοις οστις δεν εκλειπει, οπου κλεπτης δεν πλησιαζει ουδε ο σκωληξ διαφθειρει· (Lucas 12:33)",
    "Αλλ' οταν καμνης υποδοχην, προσκαλει πτωχους, βεβλαμμενους, χωλους, τυφλους, (Lucas 14:13)",
    "Κατα παντα υπεδειξα εις εσας οτι ουτω κοπιαζοντες πρεπει να βοηθητε τους ασθενεις και να ενθυμησθε τους λογους του Κυριου Ιησου, οτι αυτος ειπε· Μακαριον ειναι να διδη τις μαλλον παρα να λαμβανη. (Atos 20:35)",
    "εις τας χρειας των αγιων μεταδιδοντες, την φιλοξενιαν ακολουθουντες. (Romanos 12:13)",
    "Αρα λοιπον ενοσω εχομεν καιρον, ας εργαζωμεθα το καλον προς παντας, μαλιστα δε προς τους οικειους της πιστεως. (Gálatas 6:10)",
    "Οστις ομως εχη τον βιον του κοσμου και θεωρη τον αδελφον αυτου οτι εχει χρειαν και κλειση τα σπλαγχνα αυτου απ' αυτου, πως η αγαπη του Θεου μενει εν αυτω; (1 João 3:17)"
  ],
  "sabedoria": [
    "Αρχη σοφιας φοβος Κυριου· οι αφρονες καταφρονουσι την σοφιαν και την διδασκαλιαν. (Provérbios 1:7)",
    "Μακαριος ο ανθρωπος, οστις ευρηκε σοφιαν, και ο ανθρωπος, οστις απεκτησε συνεσιν· (Provérbios 3:13)",
    "Αρχη σοφιας φοβος Κυριου· και επιγνωσις αγιων φρονησις. (Provérbios 9:10)",
    "Η ανωθεν ομως σοφια πρωτον μεν ειναι καθαρα, επειτα ειρηνικη, επιεικης, ευπειθης, πληρης ελεους και καλων καρπων, αμεροληπτος και ανυποκριτος. (Tiago 3:17)",
    "Εαν δε τις απο σας ηναι ελλιπης σοφιας, ας ζητη παρα του Θεου του διδοντος εις παντας πλουσιως και μη ονειδιζοντος, και θελει δοθη εις αυτον. (Tiago 1:5)",
    "Διοτι ο λογος του σταυρου εις μεν τους απολλυμενους ειναι μωρια, εις ημας δε τους σωζομενους ειναι δυναμις Θεου. (1 Coríntios 1:18)",
    "ημεις δε κηρυττομεν Χριστον εσταυρωμενον, εις μεν τους Ιουδαιους σκανδαλον, εις δε τους Ελληνας μωριαν, (1 Coríntios 1:23)",
    "Αλλα τα μωρα του κοσμου εξελεξεν ο Θεος δια να καταισχυνη τους σοφους, και τα ασθενη του κοσμου εξελεξεν ο Θεος δια να καταισχυνη τα ισχυρα, (1 Coríntios 1:27)",
    "δια να μη καυχηθη ουδεμια σαρξ ενωπιον αυτου. (1 Coríntios 1:29)",
    "χαρις ειη υμιν και ειρηνη απο Θεου Πατρος ημων και Κυριου Ιησου Χριστου. (1 Coríntios 1:3)"
  ],
  "unidade": [
    "Σας παρακαλω δε, αδελφοι, δια του ονοματος του Κυριου ημων Ιησου Χριστου, να λεγητε παντες το αυτο, και να μη ηναι σχισματα μεταξυ σας, αλλα να ησθε εντελως ηνωμενοι εχοντες το αυτο πνευμα και την αυτην γνωμην. (1 Coríntios 1:10)",
    "και εν πασι τουτοις ενδυθητε την αγαπην, ητις ειναι συνδεσμος της τελειοτητος. (Colossenses 3:14)",
    "Ο δε βεβαιων ημας μεθ' υμων εις Χριστον και ο χρισας ημας ειναι ο Θεος, (2 Coríntios 1:21)",
    "δια να ηναι παντες εν, καθως συ, Πατερ, εισαι εν εμοι και εγω εν σοι, να ηναι και αυτοι εν ημιν εν, δια να πιστευση ο κοσμος οτι συ με απεστειλας. (João 17:21)",
    "και περιπατειτε εν αγαπη, καθως και ο Χριστος ηγαπησεν ημας και παρεδωκεν εαυτον υπερ ημων προσφοραν και θυσιαν εις τον Θεον εις οσμην ευωδιας. (Efésios 5:2)",
    "Τελευταιον δε, γινεσθε παντες ομοφρονες, συμπαθεις, φιλαδελφοι, ευσπλαγχνοι, φιλοφρονες, (1 Pedro 3:8)",
    "Του δε πληθους των πιστευσαντων η καρδια και η ψυχη ητο μια, και ουδε εις ελεγεν οτι ειναι εαυτου τι εκ των υπαρχοντων αυτου αλλ' ειχον τα παντα κοινα. (Atos 4:32)",
    "Του δε πληθους των πιστευσαντων η καρδια και η ψυχη ητο μια, και ουδε εις ελεγεν οτι ειναι εαυτου τι εκ των υπαρχοντων αυτου αλλ' ειχον τα παντα κοινα. (Atos 4:32)",
    "δοξολογουντες τον Θεον και ευρισκοντες χαριν ενωπιον ολου του λαου. Ο δε Κυριος προσεθετε καθ' ημεραν εις την εκκλησιαν τους σωζομενους. (Atos 2:47)",
    "Παυλος, προσκεκλημενος αποστολος Ιησου Χριστου δια θεληματος Θεου, και Σωσθενης ο αδελφος, (1 Coríntios 1:1)"
  ]
}