{
  "criacao_mundo": [
    "No princípio criou Deus os céus e a terra. (Gênesis 1:1)",
    "Criou, pois, Deus o homem à sua imagem; à imagem de Deus o criou; homem e mulher os criou. (Gênesis 1:27)",
    "Assim foram acabados os céus e a terra, com todo o seu exército. (Gênesis 2:1)",
    "Eis as origens dos céus e da terra, quando foram criados. No dia em que o Senhor Deus fez a terra e os céus (Gênesis 2:4)",
    "Pela palavra do Senhor foram feitos os céus, e todo o exército deles pelo sopro da sua boca. (Salmos 33:6)",
    "àquele que com entendimento fez os céus, porque a sua benignidade dura para sempre; (Salmos 136:5)",
    "Porque assim diz o Senhor, que criou os céus, o Deus que formou a terra, que a fez e a estabeleceu, não a criando para ser um caos, mas para ser habitada: Eu sou o Senhor e não há outro. (Isaías 45:18)",
    "Todas as coisas foram feitas por intermédio dele, e sem ele nada do que foi feito se fez. (João 1:3)",
    "porque nele foram criadas todas as coisas nos céus e na terra, as visíveis e as invisíveis, sejam tronos, sejam dominações, sejam principados, sejam potestades; tudo foi criado por ele e para ele. (Colossenses 1:16)",
    "Pela fé entendemos que os mundos foram criados pela palavra de Deus; de modo que o visível não foi feito daquilo que se vê. (Hebreus 11:3)",
    "Digno és, Senhor nosso e Deus nosso, de receber a glória e a honra e o poder; porque tu criaste todas as coisas, e por tua vontade existiram e foram criadas. (Apocalipse 4:11)"
  ],
  "amor_deus": [
    "Porque Deus amou o mundo de tal maneira que deu o seu Filho unigênito, para que todo aquele que nele crê não pereça, mas tenha a vida eterna. (João 3:16)",
    "Mas Deus dá prova do seu amor para conosco, em que, quando éramos ainda pecadores, Cristo morreu por nós. (Romanos 5:8)",
    "Mas Deus, sendo rico em misericórdia, pelo seu muito amor com que nos amou, (Efésios 2:4)",
    "Amados, amemo-nos uns aos outros, porque o amor é de Deus; e todo o que ama é nascido de Deus e conhece a Deus. (1 João 4:7)",
    "Nisto se manifestou o amor de Deus para conosco: em que Deus enviou seu Filho unigênito ao mundo, para que por meio dele vivamos. (1 João 4:9)",
    "Porque estou certo de que, nem a morte, nem a vida, nem anjos, nem principados, nem coisas presentes, nem futuras, nem potestades, (Romanos 8:38)",
    "que Cristo habite pela fé nos vossos corações, a fim de que, estando arraigados e fundados em amor, (Efésios 3:17)",
    "E nós conhecemos, e cremos no amor que Deus nos tem. Deus é amor; e quem permanece em amor, permanece em Deus, e Deus nele. (1 João 4:16)",
    "Quão preciosa é, ó Deus, a tua benignidade! Os filhos dos homens se refugiam à sombra das tuas asas. (Salmos 36:7)"
  ],
  "vida_jesus_cristo": [
    "ela dará à luz um filho, a quem chamarás JESUS; porque ele salvará o seu povo dos seus pecados. (Mateus 1:21)",
    "e eis que uma voz dos céus dizia: Este é o meu Filho amado, em quem me comprazo. (Mateus 3:17)",
    "E percorria Jesus toda a Galiléia, ensinando nas sinagogas, pregando o evangelho do reino, e curando todas as doenças e enfermidades entre o povo. (Mateus 4:23)",
    "E percorria Jesus todas as cidades e aldeias, ensinando nas sinagogas, pregando o evangelho do reino, e curando toda sorte de doenças e enfermidades. (Mateus 9:35)",
    "E o Verbo se fez carne, e habitou entre nós, cheio de graça e de verdade; e vimos a sua glória, como a glória do unigênito do Pai. (João 1:14)",
    "Porque Deus amou o mundo de tal maneira que deu o seu Filho unigênito, para que todo aquele que nele crê não pereça, mas tenha a vida eterna. (João 3:16)",
    "O ladrão não vem senão para roubar, matar e destruir; eu vim para que tenham vida e a tenham em abundância. (João 10:10)",
    "Respondeu-lhe Jesus: Eu sou o caminho, e a verdade, e a vida; ninguém vem ao Pai, senão por mim. (João 14:6)",
    "concernente a Jesus de Nazaré, como Deus o ungiu com o Espírito Santo e com poder; o qual andou por toda parte, fazendo o bem e curando a todos os oprimidos do Diabo, porque Deus era com ele. (Atos 10:38)",
    "Tende em vós aquele sentimento que houve também em Cristo Jesus, (Filipenses 2:5)"
  ],
  "perdao": [
    "Porque, se perdoardes aos homens as suas ofensas, também vosso Pai celestial vos perdoará a vós; (Mateus 6:14)",
    "Então Pedro, aproximando-se dele, lhe perguntou: Senhor, até quantas vezes pecará meu irmão contra mim, e eu hei de perdoar? Até sete? (Mateus 18:21)",
    "Não julgueis, e não sereis julgados; não condeneis, e não sereis condenados; perdoai, e sereis perdoados. (Lucas 6:37)",
    "Tende cuidado de vós mesmos; se teu irmão pecar, repreende-o; e se ele se arrepender, perdoa-lhe. (Lucas 17:3)",
    "Antes sede bondosos uns para com os outros, compassivos, perdoando-vos uns aos outros, como também Deus vos perdoou em Cristo. (Efésios 4:32)",
    "suportando-vos e perdoando-vos uns aos outros, se alguém tiver queixa contra outro; assim como o Senhor vos perdoou, assim fazei vós também. (Colossenses 3:13)",
    "Confessai, portanto, os vossos pecados uns aos outros, e orai uns pelos outros, para serdes curados. A súplica de um justo pode muito na sua atuação. (Tiago 5:16)"
  ],
  "salvacao": [
    "E em nenhum outro há salvação; porque debaixo do céu nenhum outro nome há, dado entre os homens, em que devamos ser salvos. (Atos 4:12)",
    "Quem crê no Filho tem a vida eterna; o que, porém, desobedece ao Filho não verá a vida, mas sobre ele permanece a ira de Deus. (João 3:36)",
    "Respondeu-lhe Jesus: Eu sou o caminho, e a verdade, e a vida; ninguém vem ao Pai, senão por mim. (João 14:6)",
    "Porque, se com a tua boca confessares a Jesus como Senhor, e em teu coração creres que Deus o ressuscitou dentre os mortos, será salvo; (Romanos 10:9)",
    "Porque o salário do pecado é a morte, mas o dom gratuito de Deus é a vida eterna em Cristo Jesus nosso Senhor. (Romanos 6:23)",
    "Porque pela graça sois salvos, por meio da fé, e isto não vem de vós, é dom de Deus; (Efésios 2:8)",
    "não em virtude de obras de justiça que nós houvéssemos feito, mas segundo a sua misericórdia, nos salvou mediante o lavar da regeneração e renovação pelo Espírito Santo, (Tito 3:5)",
    "Bendito seja o Deus e Pai de nosso Senhor Jesus Cristo, que, segundo a sua grande misericórdia, nos regenerou para uma viva esperança, pela ressurreição de Jesus Cristo dentre os mortos, (1 Pedro 1:3)",
    "assim também Cristo, oferecendo-se uma só vez para levar os pecados de muitos, aparecerá segunda vez, sem pecado, aos que o esperam para salvação. (Hebreus 9:28)",
    "Mas, a todos quantos o receberam, aos que crêem no seu nome, deu-lhes o poder de se tornarem filhos de Deus; (João 1:12)"
  ],
  "fe": [
    "Ora, a fé é o firme fundamento das coisas que se esperam, e a prova das coisas que não se vêem. (Hebreus 11:1)",
    "Logo a fé é pelo ouvir, e o ouvir pela palavra de Cristo. (Romanos 10:17)",
    "{porque andamos por fé, e não por vista}; (2 Coríntios 5:7)",
    "e tudo o que pedirdes na oração, crendo, recebereis. (Mateus 21:22)",
    "Peça-a, porém, com fé, não duvidando; pois aquele que duvida é semelhante à onda do mar, que é sublevada e agitada pelo vento. (Tiago 1:6)",
    "Ora, sem fé é impossível agradar a Deus; porque é necessário que aquele que se aproxima de Deus creia que ele existe, e que é galardoador dos que o buscam. (Hebreus 11:6)",
    "contudo, à vista da promessa de Deus, não vacilou por incredulidade, antes foi fortalecido na fé, dando glória a Deus, (Romanos 4:20)",
    "para que a vossa fé não se apoiasse na sabedoria dos homens, mas no poder de Deus. (1 Coríntios 2:5)",
    "porque todo o que é nascido de Deus vence o mundo; e esta é a vitória que vence o mundo: a nossa fé. (1 João 5:4)",
    "Já estou crucificado com Cristo; e vivo, não mais eu, mas Cristo vive em mim; e a vida que agora vivo na carne, vivo-a na fé no filho de Deus, o qual me amou, e se entregou a si mesmo por mim. (Gálatas 2:20)"
  ],
  "oracao": [
    "Mas tu, quando orares, entra no teu quarto e, fechando a porta, ora a teu Pai que está em secreto; e teu Pai, que vê em secreto, te recompensará. (Mateus 6:6)",
    "Portanto, orai vós deste modo: Pai nosso que estás nos céus, santificado seja o teu nome; (Mateus 6:9)",
    "Por isso vos digo que tudo o que pedirdes em oração, crede que o recebereis, e tê-lo-eis. (Marcos 11:24)",
    "Naquele dia nada me perguntareis. Em verdade, em verdade vos digo que tudo quanto pedirdes ao Pai, ele vo-lo concederá em meu nome. (João 16:23)",
    "Regozijai-vos sempre. (1 Tessalonicenses 5:16)",
    "Não andeis ansiosos por coisa alguma; antes em tudo sejam os vossos pedidos conhecidos diante de Deus pela oração e súplica com ações de graças; (Filipenses 4:6)",
    "Confessai, portanto, os vossos pecados uns aos outros, e orai uns pelos outros, para serdes curados. A súplica de um justo pode muito na sua atuação. (Tiago 5:16)",
    "Estava Jesus em certo lugar orando e, quando acabou, disse-lhe um dos seus discípulos: Senhor, ensina-nos a orar, como também João ensinou aos seus discípulos. (Lucas 11:1)",
    "Do mesmo modo também o Espírito nos ajuda na fraqueza; porque não sabemos o que havemos de pedir como convém, mas o Espírito mesmo intercede por nós com gemidos inexprimíveis. (Romanos 8:26)",
    "com toda a oração e súplica orando em todo tempo no Espírito e, para o mesmo fim, vigiando com toda a perseverança e súplica, por todos os santos, (Efésios 6:18)"
  ],
  "espirito_santo": [
    "Mas o Ajudador, o Espírito Santo a quem o Pai enviará em meu nome, esse vos ensinará todas as coisas, e vos fará lembrar de tudo quanto eu vos tenho dito. (João 14:26)",
    "Todavia, digo-vos a verdade, convém-vos que eu vá; pois se eu não for, o Ajudador não virá a vós; mas, se eu for, vo-lo enviarei. (João 16:7)",
    "Mas recebereis poder, ao descer sobre vós o Espírito Santo, e ser-me-eis testemunhas, tanto em Jerusalém, como em toda a Judéia e Samária, e até os confins da terra. (Atos 1:8)",
    "E todos ficaram cheios do Espírito Santo, e começaram a falar noutras línguas, conforme o Espírito lhes concedia que falassem. (Atos 2:4)",
    "Do mesmo modo também o Espírito nos ajuda na fraqueza; porque não sabemos o que havemos de pedir como convém, mas o Espírito mesmo intercede por nós com gemidos inexprimíveis. (Romanos 8:26)",
    "Porque Deus no-las revelou pelo seu Espírito; pois o Espírito esquadrinha todas as coisas, mesmos as profundezas de Deus. (1 Coríntios 2:10)",
    "Ou não sabeis que o vosso corpo é santuário do Espírito Santo, que habita em vós, o qual possuís da parte de Deus, e que não sois de vós mesmos? (1 Coríntios 6:19)",
    "Mas o fruto do Espírito é: o amor, o gozo, a paz, a longanimidade, a benignidade, a bondade, a fidelidade. (Gálatas 5:22)",
    "no qual também vós, tendo ouvido a palavra da verdade, o evangelho da vossa salvação, e tendo nele também crido, fostes selados com o Espírito Santo da promessa, (Efésios 1:13)",
    "E não entristeçais o Espírito Santo de Deus, no qual fostes selados para o dia da redenção. (Efésios 4:30)"
  ],
  "justica": [
    "Bem-aventurados os que têm fome e sede de justiça porque eles serão fartos. (Mateus 5:6)",
    "Mas buscai primeiro o seu reino e a sua justiça, e todas estas coisas vos serão acrescentadas. (Mateus 6:33)",
    "Mas agora, sem lei, tem-se manifestado a justiça de Deus, que é atestada pela lei e pelos profetas; (Romanos 3:21)",
    "Porque, se pela ofensa de um só, a morte veio a reinar por esse, muito mais os que recebem a abundância da graça, e do dom da justiça, reinarão em vida por um só, Jesus Cristo. (Romanos 5:17)",
    "Àquele que não conheceu pecado, Deus o fez pecado por nós; para que nele fôssemos feitos justiça de Deus. (2 Coríntios 5:21)",
    "sabendo, contudo, que o homem não é justificado por obras da lei, mas sim, pela fé em Cristo Jesus, temos também crido em Cristo Jesus para sermos justificados pela fé em Cristo, e não por obras da lei; pois por obras da lei nenhuma carne será justificada. (Gálatas 2:16)",
    "e seja achado nele, não tendo como minha justiça a que vem da lei, mas a que vem pela fé em Cristo, a saber, a justiça que vem de Deus pela fé; (Filipenses 3:9)",
    "Porque a ira do homem não opera a justiça de Deus. (Tiago 1:20)",
    "Ora, o fruto da justiça semeia-se em paz para aqueles que promovem a paz. (Tiago 3:18)",
    "Filhinhos, ninguém vos engane; quem pratica a justiça é justo, assim como ele é justo; (1 João 3:7)"
  ],
  "esperanca": [
    "Ora, o Deus de esperança vos encha de todo o gozo e paz na vossa fé, para que abundeis na esperança pelo poder do Espírito Santo. (Romanos 15:13)",
    "a qual temos como âncora da alma, segura e firme, e que penetra até o interior do véu; (Hebreus 6:19)",
    "Bendito seja o Deus e Pai de nosso Senhor Jesus Cristo, que, segundo a sua grande misericórdia, nos regenerou para uma viva esperança, pela ressurreição de Jesus Cristo dentre os mortos, (1 Pedro 1:3)",
    "que por ele credes em Deus, que o ressuscitou dentre os mortos e lhe deu glória, de modo que a vossa fé e esperança estivessem em Deus. (1 Pedro 1:21)",
    "Nos altos escalvados se ouve uma voz, o pranto e as súplicas dos filhos de Israel; porque perverteram o seu caminho, e se esqueceram do Senhor seu Deus. (Jeremias 3:21)",
    "Esforçai-vos, e fortaleça-se o vosso coração, vós todos os que esperais no Senhor. (Salmos 31:24)",
    "Mas eu esperarei continuamente, e te louvarei cada vez mais. (Salmos 71:14)",
    "Bem-aventurado aquele que tem o Deus de Jacó por seu auxílio, e cuja esperança está no Senhor seu Deus (Salmos 146:5)",
    "Porque na esperança fomos salvos. Ora, a esperança que se vê não é esperança; pois o que alguém vê, como o espera? (Romanos 8:24)",
    "Agora, pois, permanecem a fé, a esperança, o amor, estes três; mas o maior destes é o amor. (1 Coríntios 13:13)"
  ],
  "graca": [
    "Porque pela graça sois salvos, por meio da fé, e isto não vem de vós, é dom de Deus; (Efésios 2:8)",
    "e ele me disse: A minha graça te basta, porque o meu poder se aperfeiçoa na fraqueza. Por isso, de boa vontade antes me gloriarei nas minhas fraquezas, a fim de que repouse sobre mim o poder de Cristo. (2 Coríntios 12:9)",
    "Pois o pecado não terá domínio sobre vós, porquanto não estais debaixo da lei, mas debaixo da graça. (Romanos 6:14)",
    "Sobreveio, porém, a lei para que a ofensa abundasse; mas, onde o pecado abundou, superabundou a graça; (Romanos 5:20)",
    "Todavia, dá maior graça. Portanto diz: Deus resiste aos soberbos; dá, porém, graça aos humildes. (Tiago 4:6)",
    "E o Deus de toda a graça, que em Cristo vos chamou à sua eterna glória, depois de haverdes sofrido por um pouco, ele mesmo vos há de aperfeiçoar, confirmar e fortalecer. (1 Pedro 5:10)",
    "Cheguemo-nos, pois, confiadamente ao trono da graça, para que recebamos misericórdia e achemos graça, a fim de sermos socorridos no momento oportuno. (Hebreus 4:16)",
    "Porque a graça de Deus se manifestou, trazendo salvação a todos os homens, (Tito 2:11)",
    "Mas se é pela graça, já não é pelas obras; de outra maneira, a graça já não é graça. (Romanos 11:6)",
    "Não faço nula a graça de Deus; porque, se a justiça vem mediante a lei, logo Cristo morreu em vão. (Gálatas 2:21)"
  ],
  "misericordia": [
    "Sede misericordiosos, como também vosso Pai é misericordioso. (Lucas 6:36)",
    "Tendo o Senhor passado perante Moisés, proclamou: Jeová, Jeová, Deus misericordioso e compassivo, tardio em irar-se e grande em beneficência e verdade; (Êxodo 34:6)",
    "Compassivo e misericordioso é o Senhor; tardio em irar-se e grande em benignidade. (Salmos 103:8)",
    "Espera, ó Israel, no Senhor! pois com o Senhor há benignidade, e com ele há copiosa redenção; (Salmos 130:7)",
    "pode uma mulher esquecer-se de seu filho de peito, de maneira que não se compadeça do filho do seu ventre? Mas ainda que esta se esquecesse, eu, todavia, não me esquecerei de ti. (Isaías 49:15)",
    "Quem é Deus semelhante a ti, que perdoas a iniqüidade, e que te esqueces da transgressão do resto da tua herança? O Senhor não retém a sua ira para sempre, porque ele se deleita na benignidade. (Miquéias 7:18)",
    "Porque diz a Moisés: Terei misericórdia de quem me aprouver ter misericórdia, e terei compaixão de quem me aprouver ter compaixão. (Romanos 9:15)",
    "Mas Deus, sendo rico em misericórdia, pelo seu muito amor com que nos amou, (Efésios 2:4)",
    "mas por isso alcancei misericórdia, para que em mim, o principal, Cristo Jesus mostrasse toda a sua longanimidade, a fim de que eu servisse de exemplo aos que haviam de crer nele para a vida eterna. (1 Timóteo 1:16)",
    "não em virtude de obras de justiça que nós houvéssemos feito, mas segundo a sua misericórdia, nos salvou mediante o lavar da regeneração e renovação pelo Espírito Santo, (Tito 3:5)"
  ],
  "proposito_vida": [
    "Pois eu bem sei os planos que estou projetando para vós, diz o Senhor; planos de paz, e não de mal, para vos dar um futuro e uma esperança. (Jeremias 29:11)",
    "E sabemos que todas as coisas concorrem para o bem daqueles que amam a Deus, daqueles que são chamados segundo o seu propósito. (Romanos 8:28)",
    "Porque somos feitura sua, criados em Cristo Jesus para boas obras, as quais Deus antes preparou para que andássemos nelas. (Efésios 2:10)",
    "Portanto, quer comais quer bebais, ou façais, qualquer outra coisa, fazei tudo para glória de Deus. (1 Coríntios 10:31)",
    "E tudo quanto fizerdes por palavras ou por obras, fazei-o em nome do Senhor Jesus, dando por ele graças a Deus Pai. (Colossenses 3:17)",
    "Portanto ide, fazei discípulos de todas as nações, batizando-os em nome do Pai, e do Filho, e do Espírito Santo; (Mateus 28:19)",
    "De sorte que somos embaixadores por Cristo, como se Deus por nós vos exortasse. Rogamo-vos, pois, por Cristo que vos reconcilieis com Deus. (2 Coríntios 5:20)",
    "Já estou crucificado com Cristo; e vivo, não mais eu, mas Cristo vive em mim; e a vida que agora vivo na carne, vivo-a na fé no filho de Deus, o qual me amou, e se entregou a si mesmo por mim. (Gálatas 2:20)",
    "Respondeu-lhe Jesus: Amarás ao Senhor teu Deus de todo o teu coração, de toda a tua alma, e de todo o teu entendimento. (Mateus 22:37)",
    "Porque fostes comprados por preço; glorificai pois a Deus no vosso corpo. (1 Coríntios 6:20)"
  ],
  "reino_deus": [
    "Mas buscai primeiro o seu reino e a sua justiça, e todas estas coisas vos serão acrescentadas. (Mateus 6:33)",
    "nem dirão: Ei-lo aqui! ou: Ei-lo ali! pois o reino de Deus está dentro de vós. (Lucas 17:21)",
    "porque o reino de Deus não consiste no comer e no beber, mas na justiça, na paz, e na alegria no Espírito Santo. (Romanos 14:17)",
    "Porque o reino de Deus não consiste em palavras, mas em poder. (1 Coríntios 4:20)",
    "Não sabeis que os injustos não herdarão o reino de Deus? Não vos enganeis: nem os devassos, nem os idólatras, nem os adúlteros, nem os efeminados, nem os sodomitas, (1 Coríntios 6:9)",
    "Mas digo isto, irmãos, que carne e sangue não podem herdar o reino de Deus; nem a corrupção herda a incorrupção. (1 Coríntios 15:50)",
    "as invejas, as bebedices, as orgias, e coisas semelhantes a estas, contra as quais vos previno, como já antes vos preveni, que os que tais coisas praticam não herdarão o reino de Deus. (Gálatas 5:21)",
    "Porque bem sabeis isto: que nenhum devasso, ou impuro, ou avarento, o qual é idólatra, tem herança no reino de Cristo e de Deus. (Efésios 5:5)",
    "e que nos tirou do poder das trevas, e nos transportou para o reino do seu Filho amado; (Colossenses 1:13)",
    "exortando-vos e consolando-vos, e instando que andásseis de um modo digno de Deus, o qual vos chama ao seu reino e glória. (1 Tessalonicenses 2:12)"
  ],
  "ressurreicao": [
    "Declarou-lhe Jesus: Eu sou a ressurreição e a vida; quem crê em mim, ainda que morra, viverá; (João 11:25)",
    "Mas na realidade Cristo foi ressuscitado dentre os mortos, sendo ele as primícias dos que dormem. (1 Coríntios 15:20)",
    "Assim também é a ressurreição, é ressuscitado em incorrupção. (1 Coríntios 15:42)",
    "Eis aqui vos digo um mistério: Nem todos dormiremos mas todos seremos transformados, (1 Coríntios 15:51)",
    "para conhecê-lo, e o poder da sua ressurreição e a e a participação dos seus sofrimentos, conformando-me a ele na sua morte, (Filipenses 3:10)",
    "Porque, se cremos que Jesus morreu e ressurgiu, assim também aos que dormem, Deus, mediante Jesus, os tornará a trazer juntamente com ele. (1 Tessalonicenses 4:14)",
    "Bem-aventurado e santo é aquele que tem parte na primeira ressurreição; sobre estes não tem poder a segunda morte; mas serão sacerdotes de Deus e de Cristo, e reinarão com ele durante os mil anos. (Apocalipse 20:6)",
    "O mar entregou os mortos que nele havia; e a morte e o além entregaram os mortos que neles havia; e foram julgados, cada um segundo as suas obras. (Apocalipse 20:13)",
    "Ele enxugará de seus olhos toda lágrima; e não haverá mais morte, nem haverá mais pranto, nem lamento, nem dor; porque já as primeiras coisas são passadas. (Apocalipse 21:4)",
    "E ali não haverá mais noite, e não necessitarão de luz de lâmpada nem de luz do sol, porque o Senhor Deus os alumiará; e reinarão pelos séculos dos séculos. (Apocalipse 22:5)"
  ],
  "amor_proximo": [
    "E o segundo, semelhante a este, é: Amarás ao teu próximo como a ti mesmo. (Mateus 22:39)",
    "A ninguém devais coisa alguma, senão o amor recíproco; pois quem ama ao próximo tem cumprido a lei. (Romanos 13:8)",
    "O amor é sofredor, é benigno; o amor não é invejoso; o amor não se vangloria, não se ensoberbece, (1 Coríntios 13:4)",
    "Porque vós, irmãos, fostes chamados à liberdade. Mas não useis da liberdade para dar ocasião à carne, antes pelo amor servi-vos uns aos outros. (Gálatas 5:13)",
    "com toda a humildade e mansidão, com longanimidade, suportando-vos uns aos outros em amor, (Efésios 4:2)",
    "e andai em amor, como Cristo também vos amou, e se entregou a si mesmo por nós, como oferta e sacrifício a Deus, em cheiro suave. (Efésios 5:2)",
    "E, sobre tudo isto, revestí-vos do amor, que é o vínculo da perfeição. (Colossenses 3:14)",
    "tendo antes de tudo ardente amor uns para com os outros, porque o amor cobre uma multidão de pecados; (1 Pedro 4:8)",
    "Amados, se Deus assim nos amou, nós também devemos amar-nos uns aos outros. (1 João 4:11)",
    "Se alguém diz: Eu amo a Deus, e odeia a seu irmão, é mentiroso. Pois quem não ama a seu irmão, ao qual viu, não pode amar a Deus, a quem não viu. (1 João 4:20)"
  ],
  "pacienca": [
    "alegrai-vos na esperança, sede pacientes na tribulação, perseverai na oração; (Romanos 12:12)",
    "O amor é sofredor, é benigno; o amor não é invejoso; o amor não se vangloria, não se ensoberbece, (1 Coríntios 13:4)",
    "com toda a humildade e mansidão, com longanimidade, suportando-vos uns aos outros em amor, (Efésios 4:2)",
    "Revestí-vos, pois, como eleitos de Deus, santos e amados, de coração compassivo, de benignidade, humildade, mansidão, longanimidade, (Colossenses 3:12)",
    "Exortamo-vos também, irmãos, a que admoesteis os insubordinados, consoleis os desanimados, ampareis os fracos e sejais longânimos para com todos. (1 Tessalonicenses 5:14)",
    "sabendo que a aprovação da vossa fé produz a perseverança; (Tiago 1:3)",
    "Portanto, irmãos, sede pacientes até a vinda do Senhor. Eis que o lavrador espera o precioso fruto da terra, aguardando-o com paciência, até que receba as primeiras e as últimas chuvas. (Tiago 5:7)",
    "O Senhor não retarda a sua promessa, ainda que alguns a têm por tardia; porém é longânimo para convosco, não querendo que ninguém se perca, senão que todos venham a arrepender-se. (2 Pedro 3:9)",
    "Ora, o Deus de constância e de consolação vos dê o mesmo sentimento uns para com os outros, segundo Cristo Jesus. (Romanos 15:5)",
    "Porque necessitais de perseverança, para que, depois de haverdes feito a vontade de Deus, alcanceis a promessa. (Hebreus 10:36)"
  ],
  "humildade": [
    "Qualquer, pois, que a si mesmo se exaltar, será humilhado; e qualquer que a si mesmo se humilhar, será exaltado. (Mateus 23:12)",
    "nada façais por contenda ou por vanglória, mas com humildade cada um considere os outros superiores a si mesmo; (Filipenses 2:3)",
    "Revestí-vos, pois, como eleitos de Deus, santos e amados, de coração compassivo, de benignidade, humildade, mansidão, longanimidade, (Colossenses 3:12)",
    "Semelhantemente vós, os mais moços, sede sujeitos aos mais velhos. E cingi-vos todos de humildade uns para com os outros, porque Deus resiste aos soberbos, mas dá graça aos humildes. (1 Pedro 5:5)",
    "Humilhai-vos perante o Senhor, e ele vos exaltará. (Tiago 4:10)",
    "Quando vem a soberba, então vem a desonra; mas com os humildes está a sabedoria. (Provérbios 11:2)",
    "O galardão da humildade e do temor do Senhor é riquezas, e honra e vida. (Provérbios 22:4)",
    "A minha mão fez todas essas coisas, e assim todas elas vieram a existir, diz o Senhor; mas eis para quem olharei: para o humilde e contrito de espírito, que treme da minha palavra. (Isaías 66:2)",
    "Porque todo o que a si mesmo se exaltar será humilhado, e aquele que a si mesmo se humilhar será exaltado. (Lucas 14:11)",
    "Digo-vos que este desceu justificado para sua casa, e não aquele; porque todo o que a si mesmo se exaltar será humilhado; mas o que a si mesmo se humilhar será exaltado. (Lucas 18:14)"
  ],
  "fidelidade": [
    "Fiel é Deus, pelo qual fostes chamados para a comunhão de seu Filho Jesus Cristo nosso Senhor. (1 Coríntios 1:9)",
    "Não vos sobreveio nenhuma tentação, senão humana; mas fiel é Deus, o qual não deixará que sejais tentados acima do que podeis resistir, antes com a tentação dará também o meio de saída, para que a possais suportar. (1 Coríntios 10:13)",
    "Mas fiel é o Senhor, o qual vos confirmará e guardará do maligno. (2 Tessalonicenses 3:3)",
    "se somos infiéis, ele permanece fiel; porque não pode negar-se a si mesmo. (2 Timóteo 2:13)",
    "retenhamos inabalável a confissão da nossa esperança, porque fiel é aquele que fez a promessa; (Hebreus 10:23)",
    "Bem-aventurado o homem que suporta a provação; porque, depois de aprovado, receberá a coroa da vida, que o Senhor prometeu aos que o amam. (Tiago 1:12)",
    "Portanto os que sofrem segundo a vontade de Deus confiem as suas almas ao fiel Criador, praticando o bem. (1 Pedro 4:19)",
    "Não temas o que hás de padecer. Eis que o Diabo está para lançar alguns de vós na prisão, para que sejais provados; e tereis uma tribulação de dez dias. Sê fiel até a morte, e dar-te-ei a coroa da vida. (Apocalipse 2:10)",
    "Estes combaterão contra o Cordeiro, e o Cordeiro os vencerá, porque é o Senhor dos senhores e o Rei dos reis; vencerão também os que estão com ele, os chamados, e eleitos, e fiéis. (Apocalipse 17:14)",
    "Aquele que testifica estas coisas diz: Certamente cedo venho. Amém; vem, Senhor Jesus. (Apocalipse 22:20)"
  ],
  "cuidado_necessitados": [
    "O que se compadece do pobre empresta ao Senhor, que lhe retribuirá o seu benefício. (Provérbios 19:17)",
    "Abre a tua boca a favor do mudo, a favor do direito de todos os desamparados. (Provérbios 31:8)",
    "Pois tive fome, e destes-me de comer; tive sede, e destes-me de beber; era forasteiro, e recolhestes-me; (Mateus 25:35)",
    "Respondia-lhes então: Aquele que tem duas túnicas, reparta com o que não tem nenhuma, e aquele que tem alimentos, faça o mesmo. (Lucas 3:11)",
    "Vendei o que possuís, e dai esmolas. Fazei para vós bolsas que não envelheçam; tesouro nos céus que jamais acabe, aonde não chega ladrão e a traça não rói. (Lucas 12:33)",
    "Mas quando deres um banquete, convida os pobres, os aleijados, os mancos e os cegos; (Lucas 14:13)",
    "Em tudo vos dei o exemplo de que assim trabalhando, é necessário socorrer os enfermos, recordando as palavras do Senhor Jesus, porquanto ele mesmo disse: Coisa mais bem-aventurada é dar do que receber. (Atos 20:35)",
    "acudi aos santos nas suas necessidades, exercei a hospitalidade; (Romanos 12:13)",
    "Então, enquanto temos oportunidade, façamos bem a todos, mas principalmente aos domésticos da fé. (Gálatas 6:10)",
    "Quem, pois, tiver bens do mundo, e, vendo o seu irmão necessitando, lhe fechar o seu coração, como permanece nele o amor de Deus? (1 João 3:17)"
  ],
  "sabedoria": [
    "O temor do Senhor é o princípio do conhecimento; mas os insensatos desprezam a sabedoria e a instrução. (Provérbios 1:7)",
    "Feliz é o homem que acha sabedoria, e o homem que adquire entendimento; (Provérbios 3:13)",
    "O temor do Senhor é o princípio sabedoria; e o conhecimento do Santo é o entendimento. (Provérbios 9:10)",
    "Mas a sabedoria que vem do alto é, primeiramente, pura, depois pacífica, moderada, tratável, cheia de misericórdia e de bons frutos, sem parcialidade, e sem hipocrisia. (Tiago 3:17)",
    "Ora, se algum de vós tem falta de sabedoria, peça-a a Deus, que a todos dá liberalmente e não censura, e ser-lhe-á dada. (Tiago 1:5)",
    "Porque a palavra da cruz é deveras loucura para os que perecem; mas para nós, que somos salvos, é o poder de Deus. (1 Coríntios 1:18)",
    "nós pregamos a Cristo crucificado, que é escândalo para os judeus, e loucura para os gregos, (1 Coríntios 1:23)",
    "Pelo contrário, Deus escolheu as coisas loucas do mundo para confundir os sábios; e Deus escolheu as coisas fracas do mundo para confundir as fortes; (1 Coríntios 1:27)",
    "para que nenhum mortal se glorie na presença de Deus. (1 Coríntios 1:29)",
    "Graça seja convosco, e paz, da parte de Deus nosso Pai, e do Senhor Jesus Cristo. (1 Coríntios 1:3)"
  ],
  "unidade": [
    "Rogo-vos, irmãos, em nome de nosso Senhor Jesus Cristo, que sejais concordes no falar, e que não haja dissensões entre vós; antes sejais unidos no mesmo pensamento e no mesmo parecer. (1 Coríntios 1:10)",
    "E, sobre tudo isto, revestí-vos do amor, que é o vínculo da perfeição. (Colossenses 3:14)",
    "Mas aquele que nos confirma convosco em Cristo, e nos ungiu, é Deus, (2 Coríntios 1:21)",
    "para que todos sejam um; assim como tu, ó Pai, és em mim, e eu em ti, que também eles sejam um em nós; para que o mundo creia que tu me enviaste. (João 17:21)",
    "e andai em amor, como Cristo também vos amou, e se entregou a si mesmo por nós, como oferta e sacrifício a Deus, em cheiro suave. (Efésios 5:2)",
    "Finalmente, sede todos de um mesmo sentimento, compassivos, cheios de amor fraternal, misericordiosos, humildes, (1 Pedro 3:8)",
    "Da multidão dos que criam, era um só o coração e uma só a alma, e ninguém dizia que coisa alguma das que possuía era sua própria, mas todas as coisas lhes eram comuns. (Atos 4:32)",
    "Da multidão dos que criam, era um só o coração e uma só a alma, e ninguém dizia que coisa alguma das que possuía era sua própria, mas todas as coisas lhes eram comuns. (Atos 4:32)",
    "louvando a Deus, e caindo na graça de todo o povo. E cada dia acrescentava-lhes o Senhor os que iam sendo salvos. (Atos 2:47)",
    "Paulo, chamado para ser apóstolo de Jesus Cristo pela vontade de Deus, e o irmão Sóstenes, (1 Coríntios 1:1)"
  ]
}