{
  "criacao_mundo": [
    "At the first God made the heaven and the earth. (Gênesis 1:1)",
    "And God made man in his image, in the image of God he made him: male and female he made them. (Gênesis 1:27)",
    "And the heaven and the earth and all things in them were complete. (Gênesis 2:1)",
    "These are the generations of the heaven and the earth when they were made. (Gênesis 2:4)",
    "By the word of the Lord were the heavens made; and all the army of heaven by the breath of his mouth. (Salmos 33:6)",
    "To him who by wisdom made the heavens: for his mercy is unchanging for ever. (Salmos 136:5)",
    "For this is the word of the Lord who made the heavens; he is God; the maker and designer of the earth; who made it not to be a waste, but as a living-place for man: I am the Lord, and there is no other. (Isaías 45:18)",
    "All things came into existence through him, and without him nothing was. (João 1:3)",
    "For by him all things were made, in heaven and on earth, things seen and things unseen, authorities, lords, rulers, and powers; all things were made by him and for him; (Colossenses 1:16)",
    "By faith it is clear to us that the order of events was fixed by the word of God, so that what is seen has not been made from things which only seem to be. (Hebreus 11:3)",
    "It is right, our Lord and our God, for you to have glory and honour and power: because by you were all things made, and by your desire they came into being. (Apocalipse 4:11)"
  ],
  "amor_deus": [
    "For God had such love for the world that he gave his only Son, so that whoever has faith in him may not come to destruction but have eternal life. (João 3:16)",
    "But God has made clear his love to us, in that, when we were still sinners, Christ gave his life for us. (Romanos 5:8)",
    "But God, being full of mercy, through the great love which he had for us, (Efésios 2:4)",
    "My loved ones, let us have love for one another: because love is of God, and everyone who has love is a child of God and has knowledge of God. (1 João 4:7)",
    "And the love of God was made clear to us when he sent his only Son into the world so that we might have life through him. (1 João 4:9)",
    "For I am certain that not death, or life, or angels, or rulers, or things present, or things to come, or powers, (Romanos 8:38)",
    "So that Christ may have his place in your hearts through faith; and that you, being rooted and based in love, (Efésios 3:17)",
    "And we have seen and had faith in the love which God has for us. God is love, and everyone who has love is in God, and God is in him. (1 João 4:16)",
    "How good is your loving mercy, O God! the children of men take cover under the shade of your wings. (Salmos 36:7)"
  ],
  "vida_jesus_cristo": [
    "And she will give birth to a son; and you will give him the name Jesus; for he will give his people salvation from their sins. (Mateus 1:21)",
    "And a voice came out of heaven, saying, This is my dearly loved Son, with whom I am well pleased. (Mateus 3:17)",
    "And Jesus went about in all Galilee, teaching in their Synagogues and preaching the good news of the kingdom, and making well those who were ill with any disease among the people. (Mateus 4:23)",
    "And Jesus went about all the towns and small places, teaching in their Synagogues and preaching the good news of the kingdom and making well all sorts of disease and pain. (Mateus 9:35)",
    "And so the Word became flesh and took a place among us for a time; and we saw his glory--such glory as is given to an only son by his father--saw it to be true and full of grace. (João 1:14)",
    "For God had such love for the world that he gave his only Son, so that whoever has faith in him may not come to destruction but have eternal life. (João 3:16)",
    "The thief comes only to take the sheep and to put them to death: he comes for their destruction: I have come so that they may have life and have it in greater measure. (João 10:10)",
    "Jesus said to him, I am the true and living way: no one comes to the Father but by me. (João 14:6)",
    "About Jesus of Nazareth, how God gave the Holy Spirit to him, with power: and how he went about doing good and making well all who were troubled by evil spirits, for God was with him. (Atos 10:38)",
    "Let this mind be in you which was in Christ Jesus, (Filipenses 2:5)"
  ],
  "perdao": [
    "For if you let men have forgiveness for their sins, you will have forgiveness from your Father in heaven. (Mateus 6:14)",
    "Then Peter came and said to him, Lord, what number of times may my brother do wrong against me, and I give him forgiveness? till seven times? (Mateus 18:21)",
    "Be not judges of others, and you will not be judged: do not give punishment to others, and you will not get punishment yourselves: make others free, and you will be made free: (Lucas 6:37)",
    "Give attention to yourselves: if your brother does wrong, say a sharp word to him; and if he has sorrow for his sin, let him have forgiveness. (Lucas 17:3)",
    "And be kind to one another, full of pity, having forgiveness for one another, even as God in Christ had forgiveness for you. (Efésios 4:32)",
    "Being gentle to one another and having forgiveness for one another, if anyone has done wrong to his brother, even as the Lord had forgiveness for you: (Colossenses 3:13)",
    "So then, make a statement of your sins to one another, and say prayers for one another so that you may be made well. The prayer of a good man is full of power in its working. (Tiago 5:16)"
  ],
  "salvacao": [
    "And in no other is there salvation: for there is no other name under heaven, given among men, through which we may have salvation. (Atos 4:12)",
    "He who has faith in the Son has eternal life; but he who has not faith in the Son will not see life; God's wrath is resting on him. (João 3:36)",
    "Jesus said to him, I am the true and living way: no one comes to the Father but by me. (João 14:6)",
    "Because, if you say with your mouth that Jesus is Lord, and have faith in your heart that God has made him come back from the dead, you will have salvation: (Romanos 10:9)",
    "For the reward of sin is death; but what God freely gives is eternal life in Jesus Christ our Lord. (Romanos 6:23)",
    "Because by grace you have salvation through faith; and that not of yourselves: it is given by God: (Efésios 2:8)",
    "Not by works of righteousness which we did ourselves, but in the measure of his mercy, he gave us salvation, through the washing of the new birth and the giving of new life in the Holy Spirit, (Tito 3:5)",
    "Praise be to the God and Father of our Lord Jesus Christ, who through his great mercy has given us a new birth and a living hope by the coming again of Jesus Christ from the dead, (1 Pedro 1:3)",
    "So Christ, having at his first coming taken on himself the sins of men, will be seen a second time, without sin, by those who are waiting for him, for their salvation. (Hebreus 9:28)",
    "To all those who did so take him, however, he gave the right of becoming children of God--that is, to those who had faith in his name: (João 1:12)"
  ],
  "fe": [
    "Now faith is the substance of things hoped for, and the sign that the things not seen are true. (Hebreus 11:1)",
    "So faith comes by hearing, and hearing by the word of Christ. (Romanos 10:17)",
    "(For we are walking by faith, not by seeing,) (2 Coríntios 5:7)",
    "And all things, whatever you make request for in prayer, having faith, you will get. (Mateus 21:22)",
    "Let him make his request in faith, doubting nothing; for he who has doubt in his heart is like the waves of the sea, which are troubled by the driving of the wind. (Tiago 1:6)",
    "And without faith it is not possible to be well-pleasing to him, for it is necessary for anyone who comes to God to have the belief that God is, and that he is a rewarder of all those who make a serious search for him. (Hebreus 11:6)",
    "Still, he did not give up faith in the undertaking of God, but was made strong by faith, giving glory to God, (Romanos 4:20)",
    "So that your faith might be based not on man's wisdom but on the power of God. (1 Coríntios 2:5)",
    "Anything which comes from God is able to overcome the world: and the power by which we have overcome the world is our faith. (1 João 5:4)",
    "I have been put to death on the cross with Christ; still I am living; no longer I, but Christ is living in me; and that life which I now am living in the flesh I am living by faith, the faith of the Son of God, who in love for me, gave himself up for me. (Gálatas 2:20)"
  ],
  "oracao": [
    "But when you make your prayer, go into your private room, and, shutting the door, say a prayer to your Father in secret, and your Father, who sees in secret, will give you your reward. (Mateus 6:6)",
    "Let this then be your prayer: Our Father in heaven, may your name be kept holy. (Mateus 6:9)",
    "For this reason I say to you, Whatever you make a request for in prayer, have faith that it has been given to you, and you will have it. (Marcos 11:24)",
    "And on that day you will put no questions to me. Truly I say to you, Whatever request you make to the Father, he will give it to you in my name. (João 16:23)",
    "Have joy at all times. (1 Tessalonicenses 5:16)",
    "Have no cares; but in everything with prayer and praise put your requests before God. (Filipenses 4:6)",
    "So then, make a statement of your sins to one another, and say prayers for one another so that you may be made well. The prayer of a good man is full of power in its working. (Tiago 5:16)",
    "And it came about that he was in prayer in a certain place, and when he came to an end, one of his disciples said to him, Lord, will you give us teaching about prayer, as John did to his disciples? (Lucas 11:1)",
    "And in the same way the Spirit is a help to our feeble hearts: for we are not able to make prayer to God in the right way; but the Spirit puts our desires into words which are not in our power to say; (Romanos 8:26)",
    "With prayers and deep desires, making requests at all times in the Spirit, and keeping watch, with strong purpose, in prayer for all the saints, (Efésios 6:18)"
  ],
  "espirito_santo": [
    "But the Helper, the Holy Spirit, whom the Father will send in my name, will be your teacher in all things and will put you in mind of everything I have said to you. (João 14:26)",
    "But what I am saying is true: my going is for your good: for if I do not go away, the Helper will not come to you; but if I go, I will send him to you. (João 16:7)",
    "But you will have power, when the Holy Spirit has come on you; and you will be my witnesses in Jerusalem and all Judaea and Samaria, and to the ends of the earth. (Atos 1:8)",
    "And they were all full of the Holy Spirit, and were talking in different languages, as the Spirit gave them power. (Atos 2:4)",
    "And in the same way the Spirit is a help to our feeble hearts: for we are not able to make prayer to God in the right way; but the Spirit puts our desires into words which are not in our power to say; (Romanos 8:26)",
    "But God has given us the revelation of these things through his Spirit, for the Spirit makes search into all things, even the deep things of God. (1 Coríntios 2:10)",
    "Or are you not conscious that your body is a house for the Holy Spirit which is in you, and which has been given to you by God? and you are not the owners of yourselves; (1 Coríntios 6:19)",
    "But the fruit of the Spirit is love, joy, peace, a quiet mind, kind acts, well-doing, faith, (Gálatas 5:22)",
    "In whom you, having been given the true word, the good news of your salvation, and through your faith in him, were given the sign of the Holy Spirit of hope, (Efésios 1:13)",
    "And do not give grief to the Holy Spirit of God, by whom you were marked for the day of salvation. (Efésios 4:30)"
  ],
  "justica": [
    "Happy are those whose heart's desire is for righteousness: for they will have their desire. (Mateus 5:6)",
    "But let your first care be for his kingdom and his righteousness; and all these other things will be given to you in addition. (Mateus 6:33)",
    "But now without the law there is a revelation of the righteousness of God, to which witness is given by the law and the prophets; (Romanos 3:21)",
    "For, if by the wrongdoing of one, death was ruling through the one, much more will those to whom has come the wealth of grace and the giving of righteousness, be ruling in life through the one, even Jesus Christ. (Romanos 5:17)",
    "For him who had no knowledge of sin God made to be sin for us; so that we might become the righteousness of God in him. (2 Coríntios 5:21)",
    "Being conscious that a man does not get righteousness by the works of the law, but through faith in Jesus Christ, we had faith in Christ Jesus, so that we might get righteousness by faith in Christ, and not by the works of the law: because by the works of the law will no flesh get righteousness. (Gálatas 2:16)",
    "And be seen in him, not having my righteousness which is of the law, but that which is through faith in Christ, the righteousness which is of God by faith: (Filipenses 3:9)",
    "For the righteousness of God does not come about by the wrath of man. (Tiago 1:20)",
    "And the fruit of righteousness is planted in peace for those who make peace. (Tiago 3:18)",
    "My little children, let no man take you out of the true way: he who does righteousness is upright, even as he is upright; (1 João 3:7)"
  ],
  "esperanca": [
    "Now may the God of hope make you full of joy and peace through faith, so that all hope may be yours in the power of the Holy Spirit. (Romanos 15:13)",
    "And this hope is like a strong band for our souls, fixed and certain, and going in to that which is inside the veil; (Hebreus 6:19)",
    "Praise be to the God and Father of our Lord Jesus Christ, who through his great mercy has given us a new birth and a living hope by the coming again of Jesus Christ from the dead, (1 Pedro 1:3)",
    "Who through him have faith in God who took him up again from the dead into glory; so that your faith and hope might be in God. (1 Pedro 1:21)",
    "A voice is sounding on the open hilltops, the weeping and the prayers of the children of Israel; because their way is twisted, they have not kept the Lord their God in mind. (Jeremias 3:21)",
    "Put away fear and let your heart be strong, all you whose hope is in the Lord. (Salmos 31:24)",
    "But I will go on ever hoping, and increasing in all your praise. (Salmos 71:14)",
    "Happy is the man who has the God of Jacob for his help, whose hope is in the Lord his God: (Salmos 146:5)",
    "For our salvation is by hope: but hope which is seen is not hope: for who is hoping for what he sees? (Romanos 8:24)",
    "But now we still have faith, hope, love, these three; and the greatest of these is love. (1 Coríntios 13:13)"
  ],
  "graca": [
    "Because by grace you have salvation through faith; and that not of yourselves: it is given by God: (Efésios 2:8)",
    "And he said to me, My grace is enough for you, for my power is made complete in what is feeble. Most gladly, then, will I take pride in my feeble body, so that the power of Christ may be on me. (2 Coríntios 12:9)",
    "For sin may not have rule over you: because you are not under law, but under grace. (Romanos 6:14)",
    "And the law came in addition, to make wrongdoing worse; but where there was much sin, there was much more grace: (Romanos 5:20)",
    "But he gives more grace. So that the Writings say, God is against the men of pride, but he gives grace to those who make themselves low before him. (Tiago 4:6)",
    "And after you have undergone pain for a little time, the God of all grace who has given you a part in his eternal glory through Christ Jesus, will himself give you strength and support, and make you complete in every good thing; (1 Pedro 5:10)",
    "Then let us come near to the seat of grace without fear, so that mercy may be given to us, and we may get grace for our help in time of need. (Hebreus 4:16)",
    "For the grace of God has come, giving salvation to all men, (Tito 2:11)",
    "But if it is of grace, then it is no longer of works: or grace would not be grace. (Romanos 11:6)",
    "I do not make the grace of God of no effect: because if righteousness is through the law, then Christ was put to death for nothing. (Gálatas 2:21)"
  ],
  "misericordia": [
    "Be full of pity, even as your Father is full of pity. (Lucas 6:36)",
    "And the Lord went past before his eyes, saying, The Lord, the Lord, a God full of pity and grace, slow to wrath and great in mercy and faith; (Êxodo 34:6)",
    "The Lord is kind and full of pity, not quickly made angry, but ever ready to have mercy. (Salmos 103:8)",
    "O Israel, have hope in the Lord; for with the Lord is mercy and full salvation. (Salmos 130:7)",
    "Will a woman give up the child at her breast, will she be without pity for the fruit of her body? yes, these may, but I will not let you go out of my memory. (Isaías 49:15)",
    "Who is a God like you, offering forgiveness for evil-doing and overlooking the sins of the rest of his heritage? he does not keep his wrath for ever, because his delight is in mercy. (Miquéias 7:18)",
    "For he says to Moses, I will have mercy on whom I will have mercy, and pity on whom I will have pity. (Romanos 9:15)",
    "But God, being full of mercy, through the great love which he had for us, (Efésios 2:4)",
    "But for this reason I was given mercy, so that in me, the chief of sinners, Jesus Christ might make clear all his mercy, as an example to those who in the future would have faith in him to eternal life. (1 Timóteo 1:16)",
    "Not by works of righteousness which we did ourselves, but in the measure of his mercy, he gave us salvation, through the washing of the new birth and the giving of new life in the Holy Spirit, (Tito 3:5)"
  ],
  "proposito_vida": [
    "For I am conscious of my thoughts about you, says the Lord, thoughts of peace and not of evil, to give you hope at the end. (Jeremias 29:11)",
    "And we are conscious that all things are working together for good to those who have love for God, and have been marked out by his purpose. (Romanos 8:28)",
    "For by his act we were given existence in Christ Jesus to do those good works which God before made ready for us so that we might do them. (Efésios 2:10)",
    "So then, if it is a question of food or drink, or any other thing, whatever you do, do all to the glory of God. (1 Coríntios 10:31)",
    "And whatever you do, in word or in act, do all in the name of the Lord Jesus, giving praise to God the Father through him. (Colossenses 3:17)",
    "Go then, and make disciples of all the nations, giving them baptism in the name of the Father and of the Son and of the Holy Spirit: (Mateus 28:19)",
    "So we are the representatives of Christ, as if God was making a request to you through us: we make our request to you, in the name of Christ, be at peace with God. (2 Coríntios 5:20)",
    "I have been put to death on the cross with Christ; still I am living; no longer I, but Christ is living in me; and that life which I now am living in the flesh I am living by faith, the faith of the Son of God, who in love for me, gave himself up for me. (Gálatas 2:20)",
    "And he said to him, Have love for the Lord your God with all your heart, and with all your soul, and with all your mind. (Mateus 22:37)",
    "For a payment has been made for you: let God be honoured in your body. (1 Coríntios 6:20)"
  ],
  "reino_deus": [
    "But let your first care be for his kingdom and his righteousness; and all these other things will be given to you in addition. (Mateus 6:33)",
    "And men will not say, See, it is here! or, There! for the kingdom of God is among you. (Lucas 17:21)",
    "For the kingdom of God is not food and drink, but righteousness and peace and joy in the Holy Spirit. (Romanos 14:17)",
    "For the kingdom of God is not in word but in power. (1 Coríntios 4:20)",
    "Have you not knowledge that evil-doers will have no part in the kingdom of God? Have no false ideas about this: no one who goes after the desires of the flesh, or gives worship to images, or is untrue when married, or is less than a man, or makes a wrong use of men, (1 Coríntios 6:9)",
    "Now I say this, my brothers, that it is not possible for flesh and blood to have a part in the kingdom of God; and death may not have a part in life. (1 Coríntios 15:50)",
    "Envy, uncontrolled drinking and feasting, and such things: of which I give you word clearly, even as I did in the past, that they who do such things will have no part in the kingdom of God. (Gálatas 5:21)",
    "Being certain of this, that no man who gives way to the passions of the flesh, no unclean person, or one who has desire for the property of others, or who gives worship to images, has any heritage in the kingdom of Christ and God. (Efésios 5:5)",
    "Who has made us free from the power of evil and given us a place in the kingdom of the Son of his love; (Colossenses 1:13)",
    "So that your lives might be pleasing to God, who has given you a part in his kingdom and his glory. (1 Tessalonicenses 2:12)"
  ],
  "ressurreicao": [
    "Jesus said to her, I am myself that day and that life; he who has faith in me will have life even if he is dead; (João 11:25)",
    "But now Christ has truly come back from the dead, the first-fruits of those who are sleeping. (1 Coríntios 15:20)",
    "So is it with the coming back from the dead. It is planted in death; it comes again in life: (1 Coríntios 15:42)",
    "See, I am giving you the revelation of a secret: we will not all come to the sleep of death, but we will all be changed. (1 Coríntios 15:51)",
    "That I may have knowledge of him, and of the power of his coming back from the dead, and a part with him in his pains, becoming like him in his death; (Filipenses 3:10)",
    "For if we have faith that Jesus underwent death and came back again, even so those who are sleeping will come again with him by God's power. (1 Tessalonicenses 4:14)",
    "Happy and holy is he who has a part in this first coming: over these the second death has no authority, but they will be priests of God and of Christ, and will be ruling with him a thousand years. (Apocalipse 20:6)",
    "And the sea gave up the dead which were in it; and death and Hell gave up the dead which were in them; and they were judged every man by his works. (Apocalipse 20:13)",
    "And he will put an end to all their weeping; and there will be no more death, or sorrow, or crying, or pain; for the first things have come to an end. (Apocalipse 21:4)",
    "And there will be no more night; and they have no need of a light or of the shining of the sun; for the Lord God will give them light: and they will be ruling for ever and ever. (Apocalipse 22:5)"
  ],
  "amor_proximo": [
    "And a second like it is this, Have love for your neighbour as for yourself. (Mateus 22:39)",
    "Be in debt for nothing, but to have love for one another: for he who has love for his neighbour has kept all the law. (Romanos 13:8)",
    "Love is never tired of waiting; love is kind; love has no envy; love has no high opinion of itself, love has no pride; (1 Coríntios 13:4)",
    "Because you, brothers, were marked out to be free; only do not make use of your free condition to give the flesh its chance, but through love be servants one to another. (Gálatas 5:13)",
    "With all gentle and quiet behaviour, taking whatever comes, putting up with one another in love; (Efésios 4:2)",
    "And be living in love, even as Christ had love for you, and gave himself up for us, an offering to God for a perfume of a sweet smell. (Efésios 5:2)",
    "And more than all, have love; the only way in which you may be completely joined together. (Colossenses 3:14)",
    "And most of all be warm in your love for one another; because in love there is forgiveness for sins without number: (1 Pedro 4:8)",
    "My loved ones, if God had such love for us, it is right for us to have love for one another. (1 João 4:11)",
    "If a man says, I have love for God, and has hate for his brother, his words are false: for how is the man who has no love for his brother whom he has seen, able to have love for God whom he has not seen? (1 João 4:20)"
  ],
  "pacienca": [
    "Being glad in hope, quiet in trouble, at all times given to prayer, (Romanos 12:12)",
    "Love is never tired of waiting; love is kind; love has no envy; love has no high opinion of itself, love has no pride; (1 Coríntios 13:4)",
    "With all gentle and quiet behaviour, taking whatever comes, putting up with one another in love; (Efésios 4:2)",
    "As saints of God, then, holy and dearly loved, let your behaviour be marked by pity and mercy, kind feeling, a low opinion of yourselves, gentle ways, and a power of undergoing all things; (Colossenses 3:12)",
    "And our desire is that you will keep control over those whose lives are not well ordered, giving comfort to the feeble-hearted, supporting those with little strength, and putting up with much from all. (1 Tessalonicenses 5:14)",
    "Because you have the knowledge that the testing of your faith gives you the power of going on in hope; (Tiago 1:3)",
    "Go on waiting calmly, my brothers, till the coming of the Lord, like the farmer waiting for the good fruit of the earth till the early and late rains have come. (Tiago 5:7)",
    "The Lord is not slow in keeping his word, as he seems to some, but he is waiting in mercy for you, not desiring the destruction of any, but that all may be turned from their evil ways. (2 Pedro 3:9)",
    "Now may the God who gives comfort and strength in waiting make you of the same mind with one another in harmony with Christ Jesus: (Romanos 15:5)",
    "For, having done what was right in God's eyes, you have need of waiting before his word has effect for you. (Hebreus 10:36)"
  ],
  "humildade": [
    "And whoever makes himself high will be made low, and whoever makes himself low will be made high. (Mateus 23:12)",
    "Doing nothing through envy or through pride, but with low thoughts of self let everyone take others to be better than himself; (Filipenses 2:3)",
    "As saints of God, then, holy and dearly loved, let your behaviour be marked by pity and mercy, kind feeling, a low opinion of yourselves, gentle ways, and a power of undergoing all things; (Colossenses 3:12)",
    "And in the same way, let the younger men be ruled by the older ones. Let all of you put away pride and make yourselves ready to be servants: for God is a hater of pride, but he gives grace to those who make themselves low. (1 Pedro 5:5)",
    "Make yourselves low in the eyes of the Lord and you will be lifted up by him. (Tiago 4:10)",
    "When pride comes, there comes shame, but wisdom is with the quiet in spirit. (Provérbios 11:2)",
    "The reward of a gentle spirit and the fear of the Lord is wealth and honour and life. (Provérbios 22:4)",
    "For all these things my hand has made, and they are mine, says the Lord; but to this man only will I give attention, to him who is poor and broken in spirit, fearing my word. (Isaías 66:2)",
    "For every man who gives himself a high place will be put down, but he who takes a low place will be lifted up. (Lucas 14:11)",
    "I say to you, This man went back to his house with God's approval, and not the other: for everyone who makes himself high will be made low and whoever makes himself low will be made high. (Lucas 18:14)"
  ],
  "fidelidade": [
    "God is true, through whom you have been given a part with his Son, Jesus Christ our Lord. (1 Coríntios 1:9)",
    "You have been put to no test but such as is common to man: and God is true, who will not let any test come on you which you are not able to undergo; but he will make with the test a way out of it, so that you may be able to go through it. (1 Coríntios 10:13)",
    "But the Lord is true, who will give you strength and keep you safe from evil. (2 Tessalonicenses 3:3)",
    "If we are without faith, still he keeps faith, for he will never be untrue to himself. (2 Timóteo 2:13)",
    "Let us keep the witness of our hope strong and unshaking, for he is true who has given his word: (Hebreus 10:23)",
    "There is a blessing on the man who undergoes testing; because, if he has God's approval, he will be given the crown of life, which the Lord has said he will give to those who have love for him. (Tiago 1:12)",
    "For this reason let those who by the purpose of God undergo punishment, keep on in well-doing and put their souls into the safe hands of their Maker. (1 Pedro 4:19)",
    "Have no fear of the things which you will have to undergo: see, the Evil One will send some of you into prison, so that you may be put to the test; and you will have great trouble for ten days. Be true till death, and I will give you the crown of life. (Apocalipse 2:10)",
    "These will make war against the Lamb, and the Lamb will overcome them, because he is the Lord of lords and King of kings; and those who are with him are named, marked out, and true. (Apocalipse 17:14)",
    "He who gives witness to these things says, Truly, I come quickly. Even so come, Lord Jesus. (Apocalipse 22:20)"
  ],
  "cuidado_necessitados": [
    "He who has pity on the poor gives to the Lord, and the Lord will give him his reward. (Provérbios 19:17)",
    "Let your mouth be open for those who have no voice, in the cause of those who are ready for death. (Provérbios 31:8)",
    "For I was in need of food, and you gave it to me: I was in need of drink, and you gave it to me: I was wandering, and you took me in; (Mateus 25:35)",
    "And he made answer and said to them, He who has two coats, let him give to him who has not even one; and he who has food, let him do the same. (Lucas 3:11)",
    "Give what property you have in exchange for money, and give the money to the poor; make for yourselves money-bags which will not get old, wealth stored up in heaven which will be yours for ever, where thieves will not come nor worms put it to destruction. (Lucas 12:33)",
    "But when you give a feast, send for the poor and the blind and those who are broken in body: (Lucas 14:13)",
    "In all things I was an example to you of how, in your lives, you are to give help to the feeble, and keep in memory the words of the Lord Jesus, how he himself said, There is a greater blessing in giving than in getting. (Atos 20:35)",
    "Giving to the needs of the saints, ready to take people into your houses. (Romanos 12:13)",
    "So then, as we have the chance, let us do good to all men, and specially to those who are of the family of the faith. (Gálatas 6:10)",
    "But if a man has this world's goods, and sees that his brother is in need, and keeps his heart shut against his brother, how is it possible for the love of God to be in him? (1 João 3:17)"
  ],
  "sabedoria": [
    "The fear of the Lord is the start of knowledge: but the foolish have no use for wisdom and teaching. (Provérbios 1:7)",
    "Happy is the man who makes discovery of wisdom, and he who gets knowledge. (Provérbios 3:13)",
    "The fear of the Lord is the start of wisdom, and the knowledge of the Holy One gives a wise mind (Provérbios 9:10)",
    "But the wisdom which is from heaven is first holy, then gentle, readily giving way in argument, full of peace and mercy and good works, not doubting, not seeming other than it is. (Tiago 3:17)",
    "But if any man among you is without wisdom, let him make his request to God, who gives freely to all without an unkind word, and it will be given to him. (Tiago 1:5)",
    "For the word of the cross seems foolish to those who are on the way to destruction; but to us who are on the way to salvation it is the power of God. (1 Coríntios 1:18)",
    "But we give the good news of Christ on the cross, a hard thing to the Jews, and a foolish thing to the Gentiles; (1 Coríntios 1:23)",
    "But God made selection of the foolish things of this world so that he might put the wise to shame; and the feeble things that he might put to shame the strong; (1 Coríntios 1:27)",
    "So that no flesh might have glory before God. (1 Coríntios 1:29)",
    "Grace to you and peace from God our Father and the Lord Jesus Christ. (1 Coríntios 1:3)"
  ],
  "unidade": [
    "Now I make request to you, my brothers, in the name of our Lord Jesus Christ, that you will all say the same thing, and that there may be no divisions among you, so that you may be in complete agreement, in the same mind and in the same opinion. (1 Coríntios 1:10)",
    "And more than all, have love; the only way in which you may be completely joined together. (Colossenses 3:14)",
    "Now he who makes our faith strong together with you, in Christ, and has given us of his grace, is God; (2 Coríntios 1:21)",
    "May they all be one! Even as you, Father, are in me and I am in you, so let them be in us, so that all men may come to have faith that you sent me. (João 17:21)",
    "And be living in love, even as Christ had love for you, and gave himself up for us, an offering to God for a perfume of a sweet smell. (Efésios 5:2)",
    "Last of all, see that you are all in agreement; feeling for one another, loving one another like brothers, full of pity, without pride: (1 Pedro 3:8)",
    "And all those who were of the faith were one in heart and soul: and not one of them said that any of the things which he had was his property only; but they had all things in common. (Atos 4:32)",
    "And all those who were of the faith were one in heart and soul: and not one of them said that any of the things which he had was his property only; but they had all things in common. (Atos 4:32)",
    "Giving praise to God, and having the approval of all the people; and every day the number of those who had salvation was increased by the Lord. (Atos 2:47)",
    "Paul, an Apostle of Jesus Christ by the purpose of God, and Sosthenes the brother, (1 Coríntios 1:1)"
  ]
}