{
  "criacao_mundo": [
    "Ban đầu Ðức Chúa Trời dựng nên trời đất. (Gênesis 1:1)",
    "Ðức Chúa Trời dựng nên loài người như hình Ngài; Ngài dựng nên loài người giống như hình Ðức Chúa Trời; Ngài dựng nên người nam cùng người nữ. (Gênesis 1:27)",
    "Ấy vậy, trời đất và muôn vật đã dựng nên xong rồi. (Gênesis 2:1)",
    "Ấy là gốc tích trời và đất khi đã dựng nên, trong lúc Giê-hô-va Ðức Chúa Trời dựng nên trời và đất. (Gênesis 2:4)",
    "Các từng trời được làm nên bởi lời Ðức Giê-hô-va, Cả cơ binh trời bởi hơi thở của miệng Ngài mà có. (Salmos 33:6)",
    "Ngài đã nhờ sự khôn sáng mà dựng nên các từng trời, Vì sự nhơn từ Ngài còn đến đời đời. (Salmos 136:5)",
    "Vì Ðức Giê-hô-va, là Ðấng đã dựng nên các từng trời, tức là Ðức Chúa Trời đã tạo thành đất và làm ra nó, đã lập nó cho bền vững, chẳng phải dựng nên là trống không, bèn đã làm nên để dân ở, phán như vầy: Ta là Ðức Giê-hô-va, không có Ðấng nào khác! (Isaías 45:18)",
    "Muôn vật bởi Ngài làm nên, chẳng vật chi đã làm nên mà không bởi Ngài. (João 1:3)",
    "Vì muôn vật đã được dựng nên trong Ngài, bất luận trên trời, dưới đất, vật thấy được, vật không thấy được, hoặc ngôi vua, hoặc quyền cai trị, hoặc chấp chánh, hoặc cầm quyền, đều là bởi Ngài và vì Ngài mà được dựng nên cả. (Colossenses 1:16)",
    "Bởi đức tin, chúng ta biết rằng thế gian đã làm nên bởi lời của Ðức Chúa Trời, đến nỗi những vật bày ra đó đều chẳng phải từ vật thấy được mà đến. (Hebreus 11:3)",
    "Lạy Ðức Chúa Trời là Chúa chúng tôi, Chúa đáng được vinh hiển, tôn quí và quyền lực; vì Chúa đã dựng nên muôn vật, và ấy là vì ý muốn Chúa mà muôn vật mới có và đã được dựng nên. (Apocalipse 4:11)"
  ],
  "amor_deus": [
    "Vì Ðức Chúa Trời yêu thương thế gian, đến nỗi đã ban Con một của Ngài, hầu cho hễ ai tin Con ấy không bị hư mất mà được sự sống đời đời. (João 3:16)",
    "Nhưng Ðức Chúa Trời tỏ lòng yêu thương Ngài đối với chúng ta, khi chúng ta còn là người có tội, thì Ðấng Christ vì chúng ta chịu chết. (Romanos 5:8)",
    "Nhưng Ðức Chúa Trời, là Ðấng giàu lòng thương xót, vì cớ lòng yêu thương lớn Ngài đem mà yêu chúng ta, (Efésios 2:4)",
    "Hỡi kẻ rất yêu dấu, chúng ta hãy yêu mến lẫn nhau; vì sự yêu thương đến từ Ðức Chúa Trời, kẻ nào yêu, thì sanh từ Ðức Chúa Trời và nhìn biết Ðức Chúa Trời. (1 João 4:7)",
    "Lòng Ðức Chúa Trời yêu chúng ta đã bày tỏ ra trong điều nầy: Ðức Chúa Trời đã sai Con một Ngài đến thế gian, đặng chúng ta nhờ Con được sống. (1 João 4:9)",
    "Vì tôi chắc rằng bất kỳ sự chết, sự sống, các thiên sứ, các kẻ cầm quyền, việc bây giờ, việc hầu đến, quyền phép, (Romanos 8:38)",
    "đến nỗi Ðấng Christ nhơn đức tin mà ngự trong lòng anh em; (Efésios 3:17)",
    "Chúng ta đã biết và tin sự yêu thương của Ðức Chúa Trời đối với chúng ta. Ðức Chúa Trời tức là sự yêu thương, ai ở trong sự yêu thương, là ở trong Ðức Chúa Trời, và Ðức Chúa Trời ở trong người ấy. (1 João 4:16)",
    "Hỡi Ðức Chúa Trời, sự nhơn từ Chúa quí biết bao! Con cái loài người nương náu mình dưới bóng cánh của Chúa. (Salmos 36:7)"
  ],
  "vida_jesus_cristo": [
    "Người sẽ sanh một trai, ngươi khá đặt tên là Jêsus, vì chính con trai ấy sẽ cứu dân mình ra khỏi tội. (Mateus 1:21)",
    "Tức thì có tiếng từ trên trời phán rằng: Nầy là Con yêu dấu của ta, đẹp lòng ta mọi đàng. (Mateus 3:17)",
    "Ðức Chúa Jêsus đi khắp xứ Ga-li-lê, dạy dỗ trong các nhà hội, giảng Tin Lành của nước Ðức Chúa Trời và chữa lành mọi thứ tật bịnh trong dân. (Mateus 4:23)",
    "Ðức Chúa Jêsus đi khắp các thành, các làng, dạy dỗ trong các nhà hội, giảng tin lành nước Ðức Chúa Trời, và chữa lành các thứ tật bịnh. (Mateus 9:35)",
    "Ngôi Lời đã trở nên xác thịt, ở giữa chúng ta, đầy ơn và lẽ thật; chúng ta đã ngắm xem sự vinh hiển của Ngài, thật như vinh hiển của Con một đến từ nơi Cha. (João 1:14)",
    "Vì Ðức Chúa Trời yêu thương thế gian, đến nỗi đã ban Con một của Ngài, hầu cho hễ ai tin Con ấy không bị hư mất mà được sự sống đời đời. (João 3:16)",
    "Kẻ trộm chỉ đến để cướp giết và hủy diệt; còn ta đã đến, hầu cho chiên được sự sống và được sự sống dư dật. (João 10:10)",
    "Vậy Ðức Chúa Jêsus đáp rằng: Ta là đường đi, lẽ thật, và sự sống; chẳng bởi ta thì không ai được đến cùng Cha. (João 14:6)",
    "thể nào Ðức Chúa Trời đã xức cho Ðức Chúa Jêsus ở Na-xa-rét bằng Ðức Thánh Linh và quyền phép, rồi Ngài đi từ nơi nọ qua chỗ kia làm phước và chữa lành hết thảy những người bị ma quỉ ức hiếp; vì Ðức Chúa Trời ở cùng Ngài. (Atos 10:38)",
    "Hãy có đồng một tâm tình như Ðấng Christ đã có, (Filipenses 2:5)"
  ],
  "perdao": [
    "Vả, nếu các ngươi tha lỗi cho người ta, thì Cha các ngươi ở trên trời cũng sẽ tha thứ các ngươi. (Mateus 6:14)",
    "Phi -e-rơ bèn đến gần Ðức Chúa Jêsus mà hỏi rằng: Thưa Chúa, nếu anh em tôi phạm tội cùng tôi, thì sẽ tha cho họ mấy lần? Có phải đến bảy lần chăng? (Mateus 18:21)",
    "Ðừng đoán xét ai, thì các ngươi khỏi bị đoán xét; đừng lên án ai, thì các ngươi khỏi bị lên án; hãy tha thứ, người sẽ tha thứ mình. (Lucas 6:37)",
    "Các ngươi hãy giữ lấy mình. Nếu anh em ngươi đã phạm tội, hãy quở trách họ; và nếu họ ăn năn, thì hãy tha thứ. (Lucas 17:3)",
    "404: Not Found (Efésios 4:32)",
    "nếu một người trong anh em có sự gì phàn nàn với kẻ khác thì hãy nhường nhịn nhau và tha thứ nhau: như Chúa đã tha thứ anh em thể nào, thì anh em cũng phải tha thứ thể ấy. (Colossenses 3:13)",
    "Vậy, hãy xưng tội cùng nhau, và cầu nguyện cho nhau, hầu cho anh em được lành bịnh: người công bình lấy lòng sốt sắng cầu nguyện, thật có linh nghiệm nhiều. (Tiago 5:16)"
  ],
  "salvacao": [
    "Chẳng có sự cứu rỗi trong đấng nào khác; vì ở dưới trời, chẳng có danh nào khác ban cho loài người, để chúng ta phải nhờ đó mà được cứu. (Atos 4:12)",
    "Ai tin Con, thì được sự sống đời đời; ai không chịu tin Con, thì chẳng thấy sự sống đâu, nhưng cơn thạnh nộ của Ðức Chúa Trời vẫn ở trên người đó. (João 3:36)",
    "Vậy Ðức Chúa Jêsus đáp rằng: Ta là đường đi, lẽ thật, và sự sống; chẳng bởi ta thì không ai được đến cùng Cha. (João 14:6)",
    "Vậy nếu miệng ngươi xưng Ðức Chúa Jêsus ra và lòng ngươi tin rằng Ðức Chúa Trời đã khiến Ngài từ kẻ chết sống lại, thì ngươi sẽ được cứu; (Romanos 10:9)",
    "Vì tiền công của tội lỗi là sự chết; nhưng sự ban cho của Ðức Chúa Trời là sự sống đời đời trong Ðức Chúa Jêsus Christ, Chúa chúng ta. (Romanos 6:23)",
    "Vả, ấy là nhờ ân điển, bởi đức tin, mà anh em được cứu, điều đó không phải đến từ anh em, bèn là sự ban cho của Ðức Chúa Trời. (Efésios 2:8)",
    "không phải cứu vì việc công bình chúng ta đã làm, nhưng cứ theo lòng thương xót Ngài, bởi sự rửa về sự lại sanh và sự đổi mới của Ðức Thánh Linh (Tito 3:5)",
    "Ngợi khen Ðức Chúa Trời, là Cha Ðức Chúa Jêsus Christ chúng ta, Ngài lấy lòng thương xót cả thể khiến chúng ta lại sanh, đặng chúng ta nhờ sự Ðức Chúa Jêsus Christ sống lại từ trong kẻ chết mà có sự trông cậy sống, (1 Pedro 1:3)",
    "cũng vậy, Ðấng Christ đã dâng mình chỉ một lần đặng cất tội lỗi của nhiều người; Ngài lại sẽ hiện ra lần thứ hai, không phải để cất tội lỗi đi nữa, nhưng để ban sự cứu rỗi cho kẻ chờ đợi Ngài. (Hebreus 9:28)",
    "Nhưng hễ ai đã nhận Ngài, thì Ngài ban cho quyền phép trở nên con cái Ðức Chúa Trời, là ban cho những kẻ tin danh Ngài, (João 1:12)"
  ],
  "fe": [
    "Vả, đức tin là sự biết chắc vững vàng của những điều mình đương trông mong là bằng cớ của những điều mình chẳng xem thấy. (Hebreus 11:1)",
    "Như vậy, đức tin đến bởi sự người ta nghe, mà người ta nghe, là khi lời của Ðấng Christ được rao giảng. (Romanos 10:17)",
    "vì chúng ta bước đi bởi đức tin, chớ chẳng phải bởi mắt thấy. (2 Coríntios 5:7)",
    "Trong khi cầu nguyện, các ngươi lấy đức tin xin việc gì bất kỳ, thảy đều được cả. (Mateus 21:22)",
    "Nhưng phải lấy đức tin mà cầu xin, chớ nghi ngờ; vì kẻ hay nghi ngờ giống như sóng biển, bị gió động và đưa đi đây đi đó. (Tiago 1:6)",
    "Vả, không có đức tin, thì chẳng hề có thế nào ở cho đẹp ý Ngài; vì kẻ đến gần Ðức Chúa Trời phải tin rằng có Ðức Chúa Trời, và Ngài là Ðấng hay thưởng cho kẻ tìm kiếm Ngài. (Hebreus 11:6)",
    "Người chẳng có lưỡng lự hoặc hoài nghi về lời hứa Ðức Chúa Trời, nhưng càng mạnh mẽ trong đức tin, và ngợi khen Ðức Chúa Trời, (Romanos 4:20)",
    "hầu cho anh em chớ lập đức tin mình trên sự khôn ngoan loài người, bèn là trên quyền phép Ðức Chúa Trời. (1 Coríntios 2:5)",
    "vì hễ sự gì sanh bởi Ðức Chúa Trời, thì thắng hơn thế gian; và sự thắng hơn thế gian, ấy là đức tin của chúng ta. (1 João 5:4)",
    "Tôi đã bị đóng đinh vào thập tự giá với Ðấng Christ, mà tôi sống, không phải là tôi sống nữa, nhưng Ðấng Christ sống trong tôi; nay tôi còn sống trong xác thịt, ấy là tôi sống trong đức tin của Con Ðức Chúa Trời, là Ðấng đã yêu tôi, và đã phó chính mình Ngài vì tôi. (Gálatas 2:20)"
  ],
  "oracao": [
    "Song khi ngươi cầu nguyện, hãy vào phòng riêng, đóng cửa lại, rồi cầu nguyện Cha ngươi, ở nơi kín nhiệm đó; và Cha ngươi, là Ðấng thấy trong chỗ kín nhiệm, sẽ thưởng cho ngươi. (Mateus 6:6)",
    "Vậy các ngươi hãy cầu như vầy: Lạy Cha chúng tôi ở trên trời; Danh Cha được thánh; (Mateus 6:9)",
    "Bởi vậy ta nói cùng các ngươi: Mọi điều các ngươi xin trong lúc cầu nguyện, hãy tin đã được, tất điều đó sẽ ban cho các ngươi. (Marcos 11:24)",
    "Trong ngày đó, các ngươi không còn hỏi ta về điều chi nữa. Quả thật, quả thật, ta nói cùng các ngươi, điều chi các ngươi sẽ cầu xin nơi Cha, thì Ngài sẽ nhơn danh ta mà ban cho các ngươi. (João 16:23)",
    "Hãy vui mừng mãi mãi, (1 Tessalonicenses 5:16)",
    "Chớ lo phiền chi hết, nhưng trong mọi sự hãy dùng lời cầu nguyện, nài xin, và sự tạ ơn và trình các sự cầu xin của mình cho Ðức Chúa Trời. (Filipenses 4:6)",
    "Vậy, hãy xưng tội cùng nhau, và cầu nguyện cho nhau, hầu cho anh em được lành bịnh: người công bình lấy lòng sốt sắng cầu nguyện, thật có linh nghiệm nhiều. (Tiago 5:16)",
    "Có một ngày, Ðức Chúa Jêsus cầu nguyện ở nơi kia. Khi cầu nguyện xong, một môn đồ thưa Ngài rằng: Lạy Chúa, xin dạy chúng tôi cầu nguyện, cũng như Giăng đã dạy môn đồ mình. (Lucas 11:1)",
    "Cũng một lẽ ấy, Ðức Thánh Linh giúp cho sự yếu đuối chúng ta. Vì chúng ta chẳng biết sự mình phải xin đặng cầu nguyện cho xứng đáng; nhưng chính Ðức Thánh Linh lấy sự thở than không thể nói ra được mà cầu khẩn thay cho chúng ta. (Romanos 8:26)",
    "Hãy nhờ Ðức Thánh Linh, thường thường làm đủ mọi thứ cầu nguyện và nài xin. Hãy dùng sự bền đổ trọn vẹn mà tỉnh thức về điều đó, và cầu nguyện cho hết thảy các thánh đồ. (Efésios 6:18)"
  ],
  "espirito_santo": [
    "Nhưng Ðấng Yên ủi, tức là Ðức Thánh Linh mà Cha sẽ nhơn danh ta sai xuống, Ðấng ấy sẽ dạy dỗ các ngươi mọi sự, nhắc lại cho các ngươi nhớ mọi điều ta đã phán cùng các ngươi. (João 14:26)",
    "Dầu vậy, ta nói thật cùng các ngươi: Ta đi là ích lợi cho các ngươi; vì nếu ta không đi, Ðấng Yên ủi sẽ không đến cùng các ngươi đâu; song nếu ta đi, thì ta sẽ sai Ngài đến. (João 16:7)",
    "Nhưng khi Ðức Thánh Linh giáng trên các ngươi, thì các ngươi sẽ nhận lấy quyền phép, và làm chứng về ta tại thành Giê-ru-sa-lem, cả xứ Giu-đê, xứ Sa-ma-ri, cho đến cùng trái đất. (Atos 1:8)",
    "Hết thảy đều được đầy dẫy Ðức Thánh Linh, khởi sự nói các thứ tiếng khác, theo như Ðức Chúa Trời cho mình nói. (Atos 2:4)",
    "Cũng một lẽ ấy, Ðức Thánh Linh giúp cho sự yếu đuối chúng ta. Vì chúng ta chẳng biết sự mình phải xin đặng cầu nguyện cho xứng đáng; nhưng chính Ðức Thánh Linh lấy sự thở than không thể nói ra được mà cầu khẩn thay cho chúng ta. (Romanos 8:26)",
    "Ðức Chúa Trời đã dùng Ðức Thánh Linh để bày tỏ những sự đó cho chúng ta, vì Ðức Thánh Linh dò xét mọi sự, cả đến sự sâu nhiệm của Ðức Chúa Trời nữa. (1 Coríntios 2:10)",
    "Anh em há chẳng biết rằng thân thể mình là đền thờ của Ðức Thánh Linh đang ngự trong anh em, là Ðấng mà anh em đã nhận bởi Ðức Chúa Trời, và anh em chẳng phải thuộc về chính mình sao? (1 Coríntios 6:19)",
    "Nhưng trái của Thánh Linh, ấy là lòng yêu thương, sự vui mừng, bình an, nhịn nhục, nhơn từ, hiền lành, trung tín, mềm mại, tiết độ: (Gálatas 5:22)",
    "Ấy lại cũng trong Ngài mà anh em sau khi đã nghe đạo chơn thật, là đạo Tin Lành về sự cứu rỗi anh em, ấy là trong Ngài mà anh em đã tin và được ấn chứng bằng Ðức Thánh Linh là Ðấng Chúa đã hứa, (Efésios 1:13)",
    "Phải bỏ khỏi anh em những sự cay đắng, buồn giận, tức mình, kêu rêu, mắng nhiếc, cùng mọi điều hung ác. (Efésios 4:30)"
  ],
  "justica": [
    "Phước cho những kẻ đói khát sự công bình, vì sẽ được no đủ! (Mateus 5:6)",
    "Nhưng trước hết, hãy tìm kiếm nước Ðức Chúa Trời và sự công bình của Ngài, thì Ngài sẽ cho thêm các ngươi mọi điều ấy nữa. (Mateus 6:33)",
    "Nhưng hiện bây giờ, sự công bình của Ðức Chúa Trời, mà luật pháp và các đấng tiên tri đều làm chứng cho, đã bày tỏ ra ngoài luật pháp; (Romanos 3:21)",
    "Vả, nếu bởi tội một người mà sự chết đã cai trị bởi một người ấy, thì huống chi những kẻ nhận ân điển và sự ban cho của sự công bình cách dư dật, họ sẽ nhờ một mình Ðức Chúa Jêsus Christ mà cai trị trong sự sống là dường nào! (Romanos 5:17)",
    "Ðức Chúa Trời đã làm cho Ðấng vốn chẳng biết tội lỗi trở nên tội lỗi vì chúng ta, hầu cho chúng ta nhờ Ðấng đó mà được trở nên sự công bình của Ðức Chúa Trời. (2 Coríntios 5:21)",
    "Dầu vậy, đã biết rằng người ta được xưng công bình, chẳng phải bởi các việc luật pháp đâu, bèn là cậy đức tin trong Ðức Chúa Jêsus Christ, nên chính chúng tôi đã tin Ðức Chúa Jêsus Christ, để được xưng công bình bởi đức tin trong Ðấng Christ, chớ chẳng bởi các việc luật pháp; vì chẳng có ai được xưng công bình bởi các việc luật pháp. (Gálatas 2:16)",
    "và được ở trong Ngài, được sự công bình, không phải của tôi bởi luật pháp mà đến, bèn là bởi tin đến Ðấng Christ mà được, tức là công bình đến bởi Ðức Chúa Trời và đã lập lên trên đức tin; (Filipenses 3:9)",
    "vì cơn giận của người ta không làm nên sự công bình của Ðức Chúa Trời. (Tiago 1:20)",
    "Vả bông trái của điều công bình thì gieo trong sự hòa bình, cho những kẻ nào làm sự hòa bình vậy. (Tiago 3:18)",
    "Hỡi các con cái bé mọn, chớ để cho ai lừa dối mình: kẻ làm sự công bình là người công bình, như chính mình Chúa là công bình. (1 João 3:7)"
  ],
  "esperanca": [
    "Vậy xin Ðức Chúa Trời của sự trông cậy, làm cho anh em đầy dẫy mọi điều vui vẻ và mọi điều bình an trong đức tin, hầu cho anh em nhờ quyền phép Ðức Thánh Linh được dư dật sự trông cậy! (Romanos 15:13)",
    "Chúng ta giữ điều trông cậy nầy như cái neo của linh hồn, vững vàng bền chặt, thấu vào phía trong màn, (Hebreus 6:19)",
    "Ngợi khen Ðức Chúa Trời, là Cha Ðức Chúa Jêsus Christ chúng ta, Ngài lấy lòng thương xót cả thể khiến chúng ta lại sanh, đặng chúng ta nhờ sự Ðức Chúa Jêsus Christ sống lại từ trong kẻ chết mà có sự trông cậy sống, (1 Pedro 1:3)",
    "là kẻ nhơn Ðức Chúa Jêsus tin đến Ðức Chúa Trời, tức là Ðấng đã khiến Ngài từ kẻ chết sống lại, và ban sự vinh hiển cho Ngài đến nỗi đức tin và sự trông cậy anh em được nương nhờ Ðức Chúa Trời. (1 Pedro 1:21)",
    "Có tiếng nghe ra trên các gò trọi: ấy là tiếng con cháu Y-sơ-ra-ên khóc lóc cầu khấn, vì chúng nó đã đi trong đường quanh queo; đã quên Giê-hô-va Ðức Chúa Trời mình. (Jeremias 3:21)",
    "Hỡi các người trông cậy nơi Ðức Giê-hô-va, Hãy vững lòng bền chí. (Salmos 31:24)",
    "Nhưng tôi sẽ trông cậy luôn luôn, Và ngợi khen Chúa càng ngày càng thêm. (Salmos 71:14)",
    "Phước cho người nào có Ðức Chúa Trời của Gia-cốp giúp đỡ mình, Ðể lòng trông cậy nơi Giê-hô-va Ðức Chúa Trời mình! (Salmos 146:5)",
    "Vì chúng ta được cứu trong sự trông cậy, nhưng khi người ta đã thấy điều mình trông cậy rồi, ấy không phải là trông nữa: mình thấy rồi, sao còn trông làm chi? (Romanos 8:24)",
    "Nên bây giờ còn có ba điều nầy: đức tin, sự trông cậy, tình yêu thương; nhưng điều trọng hơn trong ba điều đó là tình yêu thương. (1 Coríntios 13:13)"
  ],
  "graca": [
    "Vả, ấy là nhờ ân điển, bởi đức tin, mà anh em được cứu, điều đó không phải đến từ anh em, bèn là sự ban cho của Ðức Chúa Trời. (Efésios 2:8)",
    "Nhưng Chúa phán rằng: Aân điển ta đủ cho ngươi rồi, vì sức mạnh của ta nên trọn vẹn trong sự yếu đuối. Vậy, tôi sẽ rất vui lòng khoe mình về sự yếu đuối tôi, hầu cho sức mạnh của Ðấng Christ ở trong tôi. (2 Coríntios 12:9)",
    "Vì tội lỗi không cai trị trên anh em đâu; bởi anh em chẳng thuộc dưới luật pháp, mà thuộc dưới ân điển. (Romanos 6:14)",
    "Vả, luật pháp đã xen vào, hầu cho tội lỗi gia thêm; nhưng nơi nào tội lỗi đã gia thêm, thì ân điển lại càng dư dật hơn nữa, (Romanos 5:20)",
    "nhưng Ngài lại ban cho ta ơn lớn hơn nữa. Vì vậy, Thánh Kinh chép rằng: Ðức Chúa Trời chống cự kẻ kiêu ngạo, nhưng ban ơn cho kẻ khiêm nhường. (Tiago 4:6)",
    "Ðức Chúa Trời ban mọi ơn đã gọi anh em đến sự vinh hiển đời đời của Ngài trong Ðấng Christ, thì sau khi anh em tạm chịu khổ, chính Ngài sẽ làm cho anh em trọn vẹn, vững vàng, và thêm sức cho. (1 Pedro 5:10)",
    "404: Not Found (Hebreus 4:16)",
    "Vả, ân điển Ðức Chúa Trời hay cứu mọi người, đã được bày tỏ ra rồi. (Tito 2:11)",
    "Nhưng nếu bởi ơn thì chẳng phải bởi việc làm nữa; bằng chẳng, thì ơn không còn phải là ơn. (Romanos 11:6)",
    "Tôi không muốn làm cho ân điển Ðức Chúa Trời ra vô ích; vì nếu bởi luật pháp mà được sự công bình, thì Ðấng Christ chịu chết là vô ích. (Gálatas 2:21)"
  ],
  "misericordia": [
    "Hãy thương xót như Cha các ngươi hay thương xót. (Lucas 6:36)",
    "Ngài đi ngang qua mặt người, hô rằng: Giê-hô-va! Giê-hô-va! là Ðức Chúa Trời nhân từ, thương xót, chậm giận, đầy dẫy ân huệ và thành thực, (Êxodo 34:6)",
    "Ðức Giê-hô-va có lòng thương xót, hay làm ơn, Chậm nóng giận, và đầy sự nhơn từ. (Salmos 103:8)",
    "Hỡi Y-sơ-ra-ên, hãy trông cậy nơi Ðức Giê-hô-va; Vì Ðức Giê-hô-va có lòng nhơn từ, Nơi Ngài có sự cứu rỗi nhiều; (Salmos 130:7)",
    "Ðờn bà há dễ quên con mình cho bú, không thương đến con trai ruột mình sao? Dầu đờn bà quên con mình, ta cũng chẳng quên ngươi. (Isaías 49:15)",
    "Ai là Ðức Chúa Trời giống như Ngài, tha thứ sự gian ác, và bỏ qua sự phạm pháp của dân sót của sản nghiệp Ngài? Ngài không cưu giận đời đời, vì Ngài lấy sự nhơn từ làm vui thích. (Miquéias 7:18)",
    "Vì Ngài phán cùng Môi-se rằng: Ta sẽ làm ơn cho kẻ ta làm ơn, ta sẽ thương xót kẻ ta thương xót. (Romanos 9:15)",
    "Nhưng Ðức Chúa Trời, là Ðấng giàu lòng thương xót, vì cớ lòng yêu thương lớn Ngài đem mà yêu chúng ta, (Efésios 2:4)",
    "Nhưng ta đã đội ơn thương xót, hầu cho Ðức Chúa Jêsus Christ tỏ mọi sự nhịn nhục của Ngài ra trong ta là kẻ làm đầu, để dùng ta làm gương cho những kẻ sẽ tin Ngài được sự sống đời đời. (1 Timóteo 1:16)",
    "không phải cứu vì việc công bình chúng ta đã làm, nhưng cứ theo lòng thương xót Ngài, bởi sự rửa về sự lại sanh và sự đổi mới của Ðức Thánh Linh (Tito 3:5)"
  ],
  "proposito_vida": [
    "Ðức Giê-hô-va phán: Vì ta biết ý tưởng ta nghĩ đối cùng các ngươi, là ý tưởng bình an, không phải tai họa, để cho các ngươi được sự trông cậy trong lúc cuối cùng của mình. (Jeremias 29:11)",
    "Vả, chúng ta biết rằng mọi sự hiệp lại làm ích cho kẻ yêu mến Ðức Chúa Trời, tức là cho kẻ được gọi theo ý muốn Ngài đã định. (Romanos 8:28)",
    "vì chúng ta là việc Ngài làm ra, đã được dựng nên trong Ðức Chúa Jêsus Christ để làm việc lành mà Ðức Chúa Trời đã sắm sẵn trước cho chúng ta làm theo. (Efésios 2:10)",
    "Vậy, anh em hoặc ăn, hoặc uống, hay là làm sự chi khác, hãy vì sự vinh hiển Ðức Chúa Trời mà làm. (1 Coríntios 10:31)",
    "Mặc dầu anh em nói hãy làm, cũng phải nhơn danh Ðức Chúa Jêsus mà làm mọi điều, nhờ Ngài mà tạ ơn Ðức Chúa Trời, là Ðức Chúa Cha. (Colossenses 3:17)",
    "Vậy, hãy đi dạy dỗ muôn dân, hãy nhơn danh Ðức Cha, Ðức Con, và Ðức Thánh Linh mà làm phép báp tem cho họ, (Mateus 28:19)",
    "Vậy chúng tôi làm chức khâm sai của Ðấng Christ, cũng như Ðức Chúa Trời bởi chúng tôi mà khuyên bảo. Chúng tôi nhơn danh Ðấng Christ mà nài xin anh em: hãy hòa thuận lại với Ðức Chúa Trời. (2 Coríntios 5:20)",
    "Tôi đã bị đóng đinh vào thập tự giá với Ðấng Christ, mà tôi sống, không phải là tôi sống nữa, nhưng Ðấng Christ sống trong tôi; nay tôi còn sống trong xác thịt, ấy là tôi sống trong đức tin của Con Ðức Chúa Trời, là Ðấng đã yêu tôi, và đã phó chính mình Ngài vì tôi. (Gálatas 2:20)",
    "Ðức Chúa Jêsus đáp rằng: Ngươi hãy hết lòng, hết linh hồn, hết ý mà yêu mến Chúa, là Ðức Chúa Trời ngươi. (Mateus 22:37)",
    "Vì chưng anh em đã được chuộc bằng giá cao rồi. Vậy, hãy lấy thân thể mình làm sáng danh Ðức Chúa Trời. (1 Coríntios 6:20)"
  ],
  "reino_deus": [
    "Nhưng trước hết, hãy tìm kiếm nước Ðức Chúa Trời và sự công bình của Ngài, thì Ngài sẽ cho thêm các ngươi mọi điều ấy nữa. (Mateus 6:33)",
    "và người ta sẽ không nói: Ở đây, hay là: Ở đó; vì nầy, nước Ðức Chúa Trời ở trong các ngươi. (Lucas 17:21)",
    "Vì nước Ðức Chúa Trời chẳng tại sự ăn uống, nhưng tại sự công bình, bình an, vui vẻ bởi Ðức Thánh Linh vậy. (Romanos 14:17)",
    "Vì nước Ðức Chúa Trời chẳng ở tại lời nói, mà ở tại năng lực. (1 Coríntios 4:20)",
    "Anh em há chẳng biết những kẻ không công bình chẳng bao giờ hưởng được nước Ðức Chúa Trời sao? (1 Coríntios 6:9)",
    "Hỡi anh em, tôi đoán quyết rằng thịt và máu chẳng hưởng nước Ðức Chúa Trời được, và sự hay hư nát không hưởng sự không hay hư nát được. (1 Coríntios 15:50)",
    "ganh gổ, say sưa, mê ăn uống, cùng các sự khác giống như vậy. Tôi nói trước cho anh em, như tôi đã nói rồi: hễ ai phạm những việc thể ấy thì không được hưởng nước Ðức Chúa Trời. (Gálatas 5:21)",
    "Vì anh em phải biết rõ rằng kẻ gian dâm, ô uế, tham lam, tức là kẻ thờ hình tượng, không một kẻ nào được dự phần kế nghiệp của nước Ðấng Christ và Ðức Chúa Trời. (Efésios 5:5)",
    "Ngài đã giải thoát chúng ta khỏi quyền của sự tối tăm, làm cho chúng ta dời qua nước của Con rất yêu dấu Ngài, (Colossenses 1:13)",
    "khuyên lơn, yên ủi, và nài xin anh em ăn ở một cách xứng đáng với Ðức Chúa Trời, là Ðấng gọi anh em đến nước Ngài và sự vinh hiển Ngài. (1 Tessalonicenses 2:12)"
  ],
  "ressurreicao": [
    "Ðức Chúa Jêsus phán rằng: Ta là sự sống lại và sự sống; kẻ nào tin ta thì sẽ sống, mặc dầu đã chết rồi. (João 11:25)",
    "Nhưng bây giờ, Ðấng Christ đã từ kẻ chết sống lại, Ngài là trái đầu mùa của những kẻ ngủ. (1 Coríntios 15:20)",
    "Sự sống lại của kẻ chết cũng như vậy. Thân thể đã gieo ra là hay hư nát, mà sống lại là không hay hư nát; (1 Coríntios 15:42)",
    "Nầy là sự mầu nhiệm tôi tỏ cho anh em: Chúng ta không ngủ hết, nhưng hết thảy đều sẽ biến hóa, (1 Coríntios 15:51)",
    "cho đến nỗi tôi được biết Ngài, và quyền phép sự sống lại của Ngài, và sự thông công thương khó của Ngài, làm cho tôi nên giống như Ngài trong sự chết Ngài, (Filipenses 3:10)",
    "Vì nếu chúng ta tin Ðức Chúa Jêsus đã chết và sống lại, thì cũng vậy, Ðức Chúa Trời sẽ đem những kẻ ngủ trong Ðức Chúa Jêsus cùng đến với Ngài. (1 Tessalonicenses 4:14)",
    "Phước thay và thánh thay những kẻ được phần về sự sống lại thứ nhứt! Sự chết thứ nhì không có quyền gì trên những người ấy; song những người ấy sẽ làm thầy tế lễ của Ðức Chúa Trời và của Ðấng Christ, cùng sẽ trị vì với Ngài trong một ngàn năm. (Apocalipse 20:6)",
    "Biển đem trả những người chết mình có. Mỗi người trong bọn đó bị xử đoán tùy công việc mình làm. (Apocalipse 20:13)",
    "Ngài sẽ lau ráo hết nước mắt khỏi mắt chúng, sẽ không có sự chết ,cũng không có than khóc, kêu ca, hay là đau đớn nữa; vì những sự thứ nhứt đã qua rồi. (Apocalipse 21:4)",
    "và chúng sẽ không cần đến ánh sáng đèn hay ánh sáng mặt trời, vì Chúa là Ðức Chúa Trời sẽ soi sáng cho; và chúng sẽ trị vì đời đời. (Apocalipse 22:5)"
  ],
  "amor_proximo": [
    "Còn điều răn thứ hai đây, cũng như vậy: Ngươi hãy yêu kẻ lân cận như mình. (Mateus 22:39)",
    "Ðừng mắc nợ ai chi hết, chỉ mắc nợ về sự yêu thương nhau mà thôi, vì ai yêu kẻ lân cận mình, ấy là đã làm trọn luật pháp. (Romanos 13:8)",
    "Tình yêu thương hay nhịn nhục; tình yêu thương hay nhơn từ; tình yêu thương chẳng ghen tị, chẳng khoe mình, chẳng lên mình kiêu ngạo, (1 Coríntios 13:4)",
    "Hỡi anh em, anh em đã được gọi đến sự tự do, song chớ lấy sự tự do đó làm dịp cho anh em ăn ở theo tánh xác thịt, nhưng hãy lấy lòng yêu thương làm đầy tớ lẫn nhau. (Gálatas 5:13)",
    "phải khiêm nhường đến điều, mềm mại đến điều, phải nhịn nhục, lấy lòng thương yêu mà chìu nhau, (Efésios 4:2)",
    "hãy bước đi trong sự yêu thương, cũng như Ðấng Christ đã yêu thương anh em, và vì chúng ta phó chính mình Ngài cho Ðức Chúa Trời làm của dâng và của tế lễ, như một thức hương có mùi thơm. (Efésios 5:2)",
    "Nhưng trên hết mọi sự đó, phải mặc lấy lòng yêu thương, vì là dây liên lạc của sự trọn lành. (Colossenses 3:14)",
    "Nhứt là trong vòng anh em phải có lòng yêu thương sốt sắng; vì sự yêu thương che đậy vô số tội lỗi. (1 Pedro 4:8)",
    "Hỡi kẻ rất yêu dấu, nếu Ðức Chúa Trời đã yêu chúng ta dường ấy, thì chúng ta cũng phải yêu nhau. (1 João 4:11)",
    "Vì có ai nói rằng: Ta yêu Ðức Chúa Trời, mà lại ghét anh em mình, thì là kẻ nói dối; vì kẻ nào chẳng yêu anh em mình thấy, thì không thể yêu Ðức Chúa Trời mình chẳng thấy được. (1 João 4:20)"
  ],
  "pacienca": [
    "Hãy vui mừng trong sự trông cậy, nhịn nhục trong sự hoạn nạn, bền lòng mà cầu nguyện. (Romanos 12:12)",
    "Tình yêu thương hay nhịn nhục; tình yêu thương hay nhơn từ; tình yêu thương chẳng ghen tị, chẳng khoe mình, chẳng lên mình kiêu ngạo, (1 Coríntios 13:4)",
    "phải khiêm nhường đến điều, mềm mại đến điều, phải nhịn nhục, lấy lòng thương yêu mà chìu nhau, (Efésios 4:2)",
    "Vậy anh em là kẻ chọn lựa của Ðức Chúa Trời, là người thánh và rất yêu dấu của Ngài, hãy có lòng thương xót. Hãy mặc lấy sự nhơn từ, khiêm nhường, mềm mại, nhịn nhục, (Colossenses 3:12)",
    "Nhưng, hỡi anh em, xin anh em hãy răn bảo những kẻ ăn ở bậy bạ, yên ủi những kẻ ngã lòng, nâng đỡ những kẻ yếu đuối, phải nhịn nhục đối với mọi người. (1 Tessalonicenses 5:14)",
    "vì biết rằng sự thử thách đức tin anh em sanh ra sự nhịn nhục. (Tiago 1:3)",
    "Hỡi anh em, vậy hãy nhịn nhục cho tới kỳ Chúa đến. Hãy xem kẻ làm ruộng: họ bền lòng chờ đợi sản vật quí báu dưới đất cho đến chừng nào đã được mưa đầu mùa và cuối mùa. (Tiago 5:7)",
    "Chúa không chậm trễ về lời hứa của Ngài như mấy người kia tưởng đâu, nhưng Ngài lấy lòng nhịn nhục đối với anh em, không muốn cho một người nào chết mất, song muốn cho mọi người đều ăn năn. (2 Pedro 3:9)",
    "Xin Ðức Chúa Trời hay nhịn nhục và yên ủi ban cho anh em được đồng lòng ở với nhau theo Ðức Chúa Jêsus Christ; (Romanos 15:5)",
    "Vì anh em cần phải nhịn nhục, hầu cho khi đã làm theo ý muốn Ðức Chúa Trời rồi, thì được như lời đã hứa cho mình. (Hebreus 10:36)"
  ],
  "humildade": [
    "Kẻ nào tôn mình lên thì sẽ bị hạ xuống, còn kẻ nào hạ mình xuống thì sẽ được tôn lên. (Mateus 23:12)",
    "Chớ làm sự chi vì lòng tranh cạnh hoặc vì hư vinh, nhưng hãy khiêm nhường, coi người khác như tôn trọng hơn mình. (Filipenses 2:3)",
    "Vậy anh em là kẻ chọn lựa của Ðức Chúa Trời, là người thánh và rất yêu dấu của Ngài, hãy có lòng thương xót. Hãy mặc lấy sự nhơn từ, khiêm nhường, mềm mại, nhịn nhục, (Colossenses 3:12)",
    "Cũng khuyên bọn trẻ tuổi, hãy phục theo các trưởng lão. Hết thảy đối đãi với nhau phải trang sức bằng khiêm nhường; vì Ðức Chúa Trời chống cự kẻ kiêu ngạo, mà ban ơn cho kẻ khiêm nhường. (1 Pedro 5:5)",
    "Hãy hạ mình xuống trước mặt Chúa, thì Ngài sẽ nhắc anh em lên. (Tiago 4:10)",
    "Khi kiêu ngạo đến, sỉ nhục cũng đến nữa; Nhưng sự khôn ngoan vẫn ở với người khiêm nhượng. (Provérbios 11:2)",
    "Phần thưởng của sự khiêm nhượng và sự kính sợ Ðức Giê-hô-va, Ấy là giàu có, sự tôn trọng, và mạng sống. (Provérbios 22:4)",
    "Ðức Giê-hô-va phán: Mọi sự nầy đều bởi tay ta làm ra, và có như vậy. Nầy là kẻ mà ta đoái đến: tức là kẻ nghèo khó, có lòng ăn năn đau đớn, nghe lời nói ta mà run. (Isaías 66:2)",
    "Bởi vì ai tự nhắc mình lên, sẽ phải hạ xuống, còn ai tự hạ mình xuống, sẽ được nhắc lên. (Lucas 14:11)",
    "Ta nói cùng các ngươi, người nầy trở về nhà mình, được xưng công bình hơn người kia; vì ai tự nhắc mình lên sẽ phải hạ xuống, ai tự hạ mình xuống sẽ được nhắc lên. (Lucas 18:14)"
  ],
  "fidelidade": [
    "Ðức Chúa Trời là thành tín, Ngài đã gọi anh em được thông công với Con Ngài là Ðức Chúa Jêsus Christ, Chúa chúng ta. (1 Coríntios 1:9)",
    "Những sự cám dỗ đến cho anh em, chẳng có sự nào quá sức loài người. Ðức Chúa Trời là thành tín, Ngài chẳng hề cho anh em bị cám dỗ quá sức mình đâu; nhưng trong sự cám dỗ, Ngài cũng mở đàng cho ra khỏi, để anh em có thể chịu được. (1 Coríntios 10:13)",
    "Chúa là thành tín, sẽ làm cho anh em bền vững và giữ cho khỏi Ác giả. (2 Tessalonicenses 3:3)",
    "nếu chúng ta không thành tín, song Ngài vẫn thành tín, vì Ngài không thể tự chối mình được. (2 Timóteo 2:13)",
    "Hãy cầm giữ sự làm chứng về điều trông cậy chúng ta chẳng chuyển lay, vì Ðấng đã hứa cùng chúng ta là thành tín. (Hebreus 10:23)",
    "Phước cho người bị cám dỗ; vì lúc đã chịu nổi sự thử thách rồi, thì sẽ lãnh mão triều thiên của sự sống mà Ðức Chúa Trời đã hứa cho kẻ kính mến Ngài. (Tiago 1:12)",
    "Vậy những kẻ chịu khổ theo ý muốn Ðức Chúa Trời, hãy cứ làm lành mà phó linh hồn mình cho Ðấng Tạo hóa thành tín. (1 Pedro 4:19)",
    "Ngươi chớ ngại điều mình sẽ chịu khổ. Nầy, ma quỉ sẽ quăng nhiều kẻ trong các ngươi vào ngục, hầu cho các ngươi bị thử thách; các ngươi sẽ bị hoạn nạn trong mười ngày. Khá giữ trung tín cho đến chết, rồi ta sẽ ban cho ngươi mũ triều thiên của sự sống. (Apocalipse 2:10)",
    "Chúng chiến tranh cùng Chiên Con, Chiên Con sẽ được thắng, vì là Chúa của các chúa, Vua của các vua; và những kẻ được kêu gọi, những kẻ được chọn cùng những kẻ trung tín đều ở với Chiên Con, cũng thắng được chúng nữa. (Apocalipse 17:14)",
    "Ðấng làm chứng cho những điều ấy, phán rằng: Phải, ta đến mau chóng. A-men, lạy Ðức Chúa Jêsus, xin hãy đến! (Apocalipse 22:20)"
  ],
  "cuidado_necessitados": [
    "Ai thương xót kẻ nghèo, tức cho Ðức Giê-hô-va vay mượn; Ngài sẽ báo lại việc ơn lành ấy cho người. (Provérbios 19:17)",
    "Hãy mở miệng mình binh kẻ câm, Và duyên cớ của các người bị để bỏ. (Provérbios 31:8)",
    "Vì ta đói, các ngươi đã cho ta ăn; ta khát, các ngươi đã cho ta uống; ta là khách lạ, các ngươi tiếp rước ta; (Mateus 25:35)",
    "Người đáp rằng: Ai có hai áo, hãy lấy một cái cho người không có; và ai có đồ ăn cũng nên làm như vậy. (Lucas 3:11)",
    "Hãy bán gia tài mình mà bố thí. Hãy sắm cho mình túi không hư, và của báu không hề hao kém ở trên trời, là nơi kẻ trộm không đến gần, sâu mọt không làm hư nát. (Lucas 12:33)",
    "Song khi ngươi đãi tiệc, hãy mời những kẻ nghèo khó, tàn tật, què, đui, (Lucas 14:13)",
    "Tôi từ bảo luôn cho anh em rằng phải chịu khó làm việc như vậy, để giúp đỡ người yếu đuối, và nhớ lại lời chính Ðức Chúa Jêsus có phán rằng: Ban cho thì có phước hơn nhận lãnh. (Atos 20:35)",
    "Hãy cung cấp sự cần dùng cho các thánh đồ; hãy ân cần tiếp khách. (Romanos 12:13)",
    "Vậy, đương lúc có dịp tiện, hãy làm điều thiện cho mọi người, nhứt là cho anh em chúng ta trong đức tin. (Gálatas 6:10)",
    "Nếu ai có của cải đời nầy, thấy anh em mình đương cùng túng mà chặt dạ, thì lòng yêu mến Ðức Chúa Trời thể nào ở trong người ấy được! (1 João 3:17)"
  ],
  "sabedoria": [
    "Sự kính sợ Ðức Giê-hô-va là khởi đầu sự tri thức; Còn kẻ ngu muội khinh bỉ sự khôn ngoan và lời khuyên dạy. (Provérbios 1:7)",
    "Người nào tìm đặng sự khôn ngoan, Và được sự thông sáng, có phước thay! (Provérbios 3:13)",
    "Kính sợ Ðức Giê-hô-va, ấy là khởi đầu sự khôn ngoan; Sự nhìn biết Ðấng Thánh, đó là sự thông sáng. (Provérbios 9:10)",
    "Nhưng sự khôn ngoan từ trên mà xuống thì trước hết là thanh sạch, sau lại hòa thuận, tiết độ, nhu mì, đầy dẫy lòng thương xót và bông trái lành, không có sự hai lòng và giả hình. (Tiago 3:17)",
    "Ví bằng trong anh em có kẻ kém khôn ngoan, hãy cầu xin Ðức Chúa Trời, là Ðấng ban cho mọi người cách rộng rãi, không trách móc ai, thì kẻ ấy sẽ được ban cho. (Tiago 1:5)",
    "Bởi vì lời giảng về thập tự giá, thì những người hư mất cho là điên dại; song về phần chúng ta, là kẻ được cứu chuộc, thì cho là quyền phép của Ðức Chúa Trời. (1 Coríntios 1:18)",
    "thì chúng ta giảng Ðấng Christ bị đóng đinh trên cây thập tự, là sự người Giu-đa lấy làm gương xấu, dân ngoại cho là dồ dại; (1 Coríntios 1:23)",
    "Nhưng Ðức Chúa Trời đã chọn những sự dại ở thế gian để làm hổ thẹn những sự mạnh; (1 Coríntios 1:27)",
    "để chẳng ai khoe mình trước một Ðức Chúa Trời. (1 Coríntios 1:29)",
    "nguyền xin anh em được ân điển và sự bình an ban cho bởi Ðức Chúa Trời, Cha chúng ta, và bởi Ðức Chúa Jêsus Christ! (1 Coríntios 1:3)"
  ],
  "unidade": [
    "Hỡi Anh em, tôi nhơn danh Ðức Chúa Jêsus Christ chúng ta, khuyên anh em thảy đều phải đồng một tiếng nói với nhau, chớ phân rẽ nhau ra, nhưng phải hiệp một ý một lòng cùng nhau. (1 Coríntios 1:10)",
    "Nhưng trên hết mọi sự đó, phải mặc lấy lòng yêu thương, vì là dây liên lạc của sự trọn lành. (Colossenses 3:14)",
    "Ngài cũng lấy ấn mình mà đóng cho chúng tôi và ban của tin Ðức Thánh Linh trong lòng chúng tôi. (2 Coríntios 1:21)",
    "để cho ai nấy hiệp làm một, như Cha ở trong Con, và Con ở trong Cha; lại để cho họ cũng ở trong chúng ta, đặng thế gian tin rằng chính Cha đã sai Con đến. (João 17:21)",
    "hãy bước đi trong sự yêu thương, cũng như Ðấng Christ đã yêu thương anh em, và vì chúng ta phó chính mình Ngài cho Ðức Chúa Trời làm của dâng và của tế lễ, như một thức hương có mùi thơm. (Efésios 5:2)",
    "Rốt lại, hết thảy anh em phải đồng lòng đầy thương xót và tình yêu anh em, có lòng nhơn từ và đức khiêm nhường. (1 Pedro 3:8)",
    "Vả, người tin theo đông lắm, cứ một lòng một ý cùng nhau. Chẳng ai kể của mình là của riêng; nhưng kể mọi vật là của chung cho nhau. (Atos 4:32)",
    "Vả, người tin theo đông lắm, cứ một lòng một ý cùng nhau. Chẳng ai kể của mình là của riêng; nhưng kể mọi vật là của chung cho nhau. (Atos 4:32)",
    "ngợi khen Ðức Chúa Trời và được đẹp lòng cả dân chúng. Mỗi ngày Chúa lấy những kẻ được cứu thêm vào Hội thánh. (Atos 2:47)",
    "Phao-lô, theo ý Ðức Chúa Trời, được gọi làm sứ đồ của Ðức Chúa Jêsus Christ, cùng Sốt-then, anh em chúng tôi, (1 Coríntios 1:1)"
  ]
}