{
  "criacao_mundo": [
    "起 初 ， 神 創 造 天 地 。 (Gênesis 1:1)",
    "神 就 照 著 自 己 的 形 像 造 人 ， 乃 是 照 著 他 的 形 像 造 男 造 女 。 (Gênesis 1:27)",
    "天 地 萬 物 都 造 齊 了 。 (Gênesis 2:1)",
    "創 造 天 地 的 來 歷 ， 在 耶 和 華 神 造 天 地 的 日 子 ， 乃 是 這 樣 ， (Gênesis 2:4)",
    "諸 天 藉 耶 和 華 的 命 而 造 ； 萬 象 藉 他 口 中 的 氣 而 成 。 (Salmos 33:6)",
    "稱 謝 那 用 智 慧 造 天 的 ， 因 他 的 慈 愛 永 遠 長 存 。 (Salmos 136:5)",
    "創 造 諸 天 的 耶 和 華 ， 製 造 成 全 大 地 的 神 ， 他 創 造 堅 定 大 地 ， 並 非 使 地 荒 涼 ， 是 要 給 人 居 住 。 他 如 此 說 ： 我 是 耶 和 華 ， 再 沒 有 別 神 。 (Isaías 45:18)",
    "萬 物 是 藉 著 他 造 的 ； 凡 被 造 的 ， 沒 有 一 樣 不 是 藉 著 他 造 的 。 (João 1:3)",
    "因 為 萬 有 都 是 靠 他 造 的 ， 無 論 是 天 上 的 ， 地 上 的 ； 能 看 見 的 ， 不 能 看 見 的 ； 或 是 有 位 的 ， 主 治 的 ， 執 政 的 ， 掌 權 的 ； 一 概 都 是 藉 著 他 造 的 ， 又 是 為 他 造 的 。 (Colossenses 1:16)",
    "我 們 因 著 信 ， 就 知 道 諸 世 界 是 藉 神 話 造 成 的 ； 這 樣 ， 所 看 見 的 ， 並 不 是 從 顯 然 之 物 造 出 來 的 。 (Hebreus 11:3)",
    "我 們 的 主 ， 我 們 的 神 ， 你 是 配 得 榮 耀 、 尊 貴 、 權 柄 的 ； 因 為 你 創 造 了 萬 物 ， 並 且 萬 物 是 因 你 的 旨 意 被 創 造 而 有 的 。 (Apocalipse 4:11)"
  ],
  "amor_deus": [
    "「 神 愛 世 人 ， 甚 至 將 他 的 獨 生 子 賜 給 他 們 ， 叫 一 切 信 他 的 ， 不 至 滅 亡 ， 反 得 永 生 。 (João 3:16)",
    "惟 有 基 督 在 我 們 還 作 罪 人 的 時 候 為 我 們 死 ， 神 的 愛 就 在 此 向 我 們 顯 明 了 。 (Romanos 5:8)",
    "然 而 ， 神 既 有 豐 富 的 憐 憫 ， 因 他 愛 我 們 的 大 愛 ， (Efésios 2:4)",
    "親 愛 的 弟 兄 阿 ， 我 們 應 當 彼 此 相 愛 ， 因 為 愛 是 從 神 來 的 。 凡 有 愛 心 的 ， 都 是 由 神 而 生 ， 並 且 認 識 神 。 (1 João 4:7)",
    "神 差 他 獨 生 子 到 世 間 來 ， 使 我 們 藉 著 他 得 生 ， 神 愛 我 們 的 心 在 此 就 顯 明 了 。 (1 João 4:9)",
    "因 為 我 深 信 無 論 是 死 ， 是 生 ， 是 天 使 ， 是 掌 權 的 ， 是 有 能 的 ， 是 現 在 的 事 ， 是 將 來 的 事 ， (Romanos 8:38)",
    "使 基 督 因 你 們 的 信 ， 住 在 你 們 心 裡 ， 叫 你 們 的 愛 心 有 根 有 基 ， (Efésios 3:17)",
    "神 愛 我 們 的 心 ， 我 們 也 知 道 也 信 。 神 就 是 愛 ； 住 在 愛 裡 面 的 ， 就 是 住 在 神 裡 面 ， 神 也 住 在 他 裡 面 。 (1 João 4:16)",
    "神 啊 ， 你 的 慈 愛 何 其 寶 貴 ！ 世 人 投 靠 在 你 翅 膀 的 蔭 下 。 (Salmos 36:7)"
  ],
  "vida_jesus_cristo": [
    "他 將 要 生 一 個 兒 子 ， 你 要 給 他 起 名 叫 耶 穌 ， 因 他 要 將 自 己 的 百 姓 從 罪 惡 裡 救 出 來 。 (Mateus 1:21)",
    "從 天 上 有 聲 音 說 ： 這 是 我 的 愛 子 ， 我 所 喜 悅 的 。 (Mateus 3:17)",
    "耶 穌 走 遍 加 利 利 ， 在 各 會 堂 裡 教 訓 人 ， 傳 天 國 的 福 音 ， 醫 治 百 姓 各 樣 的 病 症 。 (Mateus 4:23)",
    "耶 穌 走 遍 各 城 各 鄉 ， 在 會 堂 裡 教 訓 人 ， 宣 講 天 國 的 福 音 ， 又 醫 治 各 樣 的 病 症 。 (Mateus 9:35)",
    "道 成 了 肉 身 ， 住 在 我 們 中 間 ， 充 充 滿 滿 的 有 恩 典 有 真 理 。 我 們 也 見 過 他 的 榮 光 ， 正 是 父 獨 生 子 的 榮 光 。 (João 1:14)",
    "「 神 愛 世 人 ， 甚 至 將 他 的 獨 生 子 賜 給 他 們 ， 叫 一 切 信 他 的 ， 不 至 滅 亡 ， 反 得 永 生 。 (João 3:16)",
    "盜 賊 來 ， 無 非 要 偷 竊 ， 殺 害 ， 毀 壞 ； 我 來 了 ， 是 要 叫 羊 （ 或 作 ： 人 ） 得 生 命 ， 並 且 得 的 更 豐 盛 。 (João 10:10)",
    "耶 穌 說 我 就 是 道 路 、 真 理 、 生 命 ； 若 不 藉 著 我 ， 沒 有 人 能 到 父 那 裡 去 。 (João 14:6)",
    "神 怎 樣 以 聖 靈 和 能 力 膏 拿 撒 勒 人 耶 穌 ， 這 都 是 你 們 知 道 的 。 他 周 流 四 方 ， 行 善 事 ， 醫 好 凡 被 魔 鬼 壓 制 的 人 ， 因 為 神 與 他 同 在 。 (Atos 10:38)",
    "你 們 當 以 基 督 耶 穌 的 心 為 心 ： (Filipenses 2:5)"
  ],
  "perdao": [
    "你 們 饒 恕 人 的 過 犯 ， 你 們 的 天 父 也 必 饒 恕 你 們 的 過 犯 ； (Mateus 6:14)",
    "那 時 ， 彼 得 進 前 來 ， 對 耶 穌 說 ： 主 阿 ， 我 弟 兄 得 罪 我 ， 我 當 饒 恕 他 幾 次 呢 ？ 到 七 次 可 以 麼 ？ (Mateus 18:21)",
    "你 們 不 要 論 斷 人 ， 就 不 被 論 斷 ； 你 們 不 要 定 人 的 罪 ， 就 不 被 定 罪 ； 你 們 要 饒 恕 人 ， 就 必 蒙 饒 恕 （ 饒 恕 ： 原 文 作 釋 放 ） ； (Lucas 6:37)",
    "你 們 要 謹 慎 ！ 若 是 你 的 弟 兄 得 罪 你 ， 就 勸 戒 他 ； 他 若 懊 悔 ， 就 饒 恕 他 。 (Lucas 17:3)",
    "並 要 以 恩 慈 相 待 ， 存 憐 憫 的 心 ， 彼 此 饒 恕 ， 正 如 神 在 基 督 裡 饒 恕 了 你 們 一 樣 。 (Efésios 4:32)",
    "倘 若 這 人 與 那 人 有 嫌 隙 ， 總 要 彼 此 包 容 ， 彼 此 饒 恕 ； 主 怎 樣 饒 恕 了 你 們 ， 你 們 也 要 怎 樣 饒 恕 人 。 (Colossenses 3:13)",
    "所 以 你 們 要 彼 此 認 罪 ， 互 相 代 求 ， 使 你 們 可 以 得 醫 治 。 義 人 祈 禱 所 發 的 力 量 是 大 有 功 效 的 。 (Tiago 5:16)"
  ],
  "salvacao": [
    "除 他 以 外 ， 別 無 拯 救 ； 因 為 在 天 下 人 間 ， 沒 有 賜 下 別 的 名 ， 我 們 可 以 靠 著 得 救 。 (Atos 4:12)",
    "信 子 的 人 有 永 生 ； 不 信 子 的 人 得 不 著 永 生 （ 原 文 作 不 得 見 永 生 ） ， 神 的 震 怒 常 在 他 身 上 。 」 (João 3:36)",
    "耶 穌 說 我 就 是 道 路 、 真 理 、 生 命 ； 若 不 藉 著 我 ， 沒 有 人 能 到 父 那 裡 去 。 (João 14:6)",
    "你 若 口 裡 認 耶 穌 為 主 ， 心 裡 信 神 叫 他 從 死 裡 復 活 ， 就 必 得 救 。 (Romanos 10:9)",
    "因 為 罪 的 工 價 乃 是 死 ； 惟 有 神 的 恩 賜 ， 在 我 們 的 主 基 督 耶 穌 裡 ， 乃 是 永 生 。 (Romanos 6:23)",
    "你 們 得 救 是 本 乎 恩 ， 也 因 著 信 ； 這 並 不 是 出 於 自 己 ， 乃 是 神 所 賜 的 ； (Efésios 2:8)",
    "他 便 救 了 我 們 ； 並 不 是 因 我 們 自 己 所 行 的 義 ， 乃 是 照 他 的 憐 憫 ， 藉 著 重 生 的 洗 和 聖 靈 的 更 新 。 (Tito 3:5)",
    "願 頌 讚 歸 與 我 們 主 耶 穌 基 督 的 父 神 ！ 他 曾 照 自 己 的 大 憐 憫 ， 藉 耶 穌 基 督 從 死 裡 復 活 ， 重 生 了 我 們 ， 叫 我 們 有 活 潑 的 盼 望 ， (1 Pedro 1:3)",
    "像 這 樣 ， 基 督 既 然 一 次 被 獻 ， 擔 當 了 多 人 的 罪 ， 將 來 要 向 那 等 候 他 的 人 第 二 次 顯 現 ， 並 與 罪 無 關 ， 乃 是 為 拯 救 他 們 。 (Hebreus 9:28)",
    "凡 接 待 他 的 ， 就 是 信 他 名 的 人 ， 他 就 賜 他 們 權 柄 ， 作 神 的 兒 女 。 (João 1:12)"
  ],
  "fe": [
    "信 就 是 所 望 之 事 的 實 底 ， 是 未 見 之 事 的 確 據 。 (Hebreus 11:1)",
    "可 見 信 道 是 從 聽 道 來 的 ， 聽 道 是 從 基 督 的 話 來 的 。 (Romanos 10:17)",
    "因 我 們 行 事 為 人 是 憑 著 信 心 ， 不 是 憑 著 眼 見 。 (2 Coríntios 5:7)",
    "你 們 禱 告 ， 無 論 求 甚 麼 ， 只 要 信 ， 就 必 得 著 。 (Mateus 21:22)",
    "只 要 憑 著 信 心 求 ， 一 點 不 疑 惑 ； 因 為 那 疑 惑 的 人 ， 就 像 海 中 的 波 浪 ， 被 風 吹 動 翻 騰 。 (Tiago 1:6)",
    "人 非 有 信 ， 就 不 能 得 神 的 喜 悅 ； 因 為 到 神 面 前 來 的 人 必 須 信 有 神 ， 且 信 他 賞 賜 那 尋 求 他 的 人 。 (Hebreus 11:6)",
    "並 且 仰 望 神 的 應 許 ， 總 沒 有 因 不 信 心 裡 起 疑 惑 ， 反 倒 因 信 心 裡 得 堅 固 ， 將 榮 耀 歸 給 神 ， (Romanos 4:20)",
    "叫 你 們 的 信 不 在 乎 人 的 智 慧 ， 只 在 乎 神 的 大 能 。 (1 Coríntios 2:5)",
    "因 為 凡 從 神 生 的 ， 就 勝 過 世 界 ； 使 我 們 勝 了 世 界 的 ， 就 是 我 們 的 信 心 。 (1 João 5:4)",
    "我 已 經 與 基 督 同 釘 十 字 架 ， 現 在 活 著 的 不 再 是 我 ， 乃 是 基 督 在 我 裡 面 活 著 ； 並 且 我 如 今 在 肉 身 活 著 ， 是 因 信 神 的 兒 子 而 活 ； 他 是 愛 我 ， 為 我 捨 己 。 (Gálatas 2:20)"
  ],
  "oracao": [
    "你 禱 告 的 時 候 ， 要 進 你 的 內 屋 ， 關 上 門 ， 禱 告 你 在 暗 中 的 父 ； 你 父 在 暗 中 察 看 ， 必 然 報 答 你 。 (Mateus 6:6)",
    "所 以 ， 你 們 禱 告 要 這 樣 說 ： 我 們 在 天 上 的 父 ： 願 人 都 尊 你 的 名 為 聖 。 (Mateus 6:9)",
    "所 以 我 告 訴 你 們 ， 凡 你 們 禱 告 祈 求 的 ， 無 論 是 甚 麼 ， 只 要 信 是 得 著 的 ， 就 必 得 著 。 (Marcos 11:24)",
    "到 那 日 ， 你 們 甚 麼 也 就 不 問 我 了 。 我 實 實 在 在 的 告 訴 你 們 ， 你 們 若 向 父 求 甚 麼 ， 他 必 因 我 的 名 賜 給 你 們 。 (João 16:23)",
    "要 常 常 喜 樂 ， (1 Tessalonicenses 5:16)",
    "應 當 一 無 罣 慮 ， 只 要 凡 事 藉 著 禱 告 、 祈 求 ， 和 感 謝 ， 將 你 們 所 要 的 告 訴 神 。 (Filipenses 4:6)",
    "所 以 你 們 要 彼 此 認 罪 ， 互 相 代 求 ， 使 你 們 可 以 得 醫 治 。 義 人 祈 禱 所 發 的 力 量 是 大 有 功 效 的 。 (Tiago 5:16)",
    "耶 穌 在 一 個 地 方 禱 告 ； 禱 告 完 了 ， 有 個 門 徒 對 他 說 ： 求 主 教 導 我 們 禱 告 ， 像 約 翰 教 導 他 的 門 徒 。 (Lucas 11:1)",
    "況 且 我 們 的 軟 弱 有 聖 靈 幫 助 ， 我 們 本 不 曉 得 當 怎 樣 禱 告 ， 只 是 聖 靈 親 自 用 說 不 出 來 的 歎 息 替 我 們 禱 告 。 (Romanos 8:26)",
    "靠 著 聖 靈 ， 隨 時 多 方 禱 告 祈 求 ； 並 要 在 此 儆 醒 不 倦 ， 為 眾 聖 徒 祈 求 ， (Efésios 6:18)"
  ],
  "espirito_santo": [
    "但 保 惠 師 ， 就 是 父 因 我 的 名 所 要 差 來 的 聖 靈 ， 他 要 將 一 切 的 事 指 教 你 們 ， 並 且 要 叫 你 們 想 起 我 對 你 們 所 說 的 一 切 話 。 (João 14:26)",
    "然 而 ， 我 將 真 情 告 訴 你 們 ， 我 去 是 與 你 們 有 益 的 ； 我 若 不 去 ， 保 惠 師 就 不 到 你 們 這 裡 來 ； 我 若 去 ， 就 差 他 來 。 (João 16:7)",
    "但 聖 靈 降 臨 在 你 們 身 上 ， 你 們 就 必 得 著 能 力 ， 並 要 在 耶 路 撒 冷 、 猶 太 全 地 ， 和 撒 瑪 利 亞 ， 直 到 地 極 ， 作 我 的 見 證 。 (Atos 1:8)",
    "他 們 就 都 被 聖 靈 充 滿 ， 按 著 聖 靈 所 賜 的 口 才 說 起 別 國 的 話 來 。 (Atos 2:4)",
    "況 且 我 們 的 軟 弱 有 聖 靈 幫 助 ， 我 們 本 不 曉 得 當 怎 樣 禱 告 ， 只 是 聖 靈 親 自 用 說 不 出 來 的 歎 息 替 我 們 禱 告 。 (Romanos 8:26)",
    "只 有 神 藉 著 聖 靈 向 我 們 顯 明 了 ， 因 為 聖 靈 參 透 萬 事 ， 就 是 神 深 奧 的 事 也 參 透 了 。 (1 Coríntios 2:10)",
    "豈 不 知 你 們 的 身 子 就 是 聖 靈 的 殿 麼 ？ 這 聖 靈 是 從 神 而 來 ， 住 在 你 們 裡 頭 的 ； 並 且 你 們 不 是 自 己 的 人 ； (1 Coríntios 6:19)",
    "聖 靈 所 結 的 果 子 ， 就 是 仁 愛 、 喜 樂 、 和 平 、 忍 耐 、 恩 慈 、 良 善 、 信 實 、 (Gálatas 5:22)",
    "你 們 既 聽 見 真 理 的 道 ， 就 是 那 叫 你 們 得 救 的 福 音 ， 也 信 了 基 督 ， 既 然 信 他 ， 就 受 了 所 應 許 的 聖 靈 為 印 記 。 (Efésios 1:13)",
    "不 要 叫 神 的 聖 靈 擔 憂 ； 你 們 原 是 受 了 他 的 印 記 ， 等 候 得 贖 的 日 子 來 到 。 (Efésios 4:30)"
  ],
  "justica": [
    "飢 渴 慕 義 的 人 有 福 了 ！ 因 為 他 們 必 得 飽 足 。 (Mateus 5:6)",
    "你 們 要 先 求 他 的 國 和 他 的 義 ， 這 些 東 西 都 要 加 給 你 們 了 。 (Mateus 6:33)",
    "但 如 今 ， 神 的 義 在 律 法 以 外 已 經 顯 明 出 來 ， 有 律 法 和 先 知 為 證 ： (Romanos 3:21)",
    "若 因 一 人 的 過 犯 ， 死 就 因 這 一 人 作 了 王 ， 何 況 那 些 受 洪 恩 又 蒙 所 賜 之 義 的 ， 豈 不 更 要 因 耶 穌 基 督 一 人 在 生 命 中 作 王 麼 ？ (Romanos 5:17)",
    "神 使 那 無 罪 （ 無 罪 ： 原 文 是 不 知 罪 ） 的 ， 替 我 們 成 為 罪 ， 好 叫 我 們 在 他 裡 面 成 為 神 的 義 。 (2 Coríntios 5:21)",
    "既 知 道 人 稱 義 不 是 因 行 律 法 ， 乃 是 因 信 耶 穌 基 督 ， 連 我 們 也 信 了 基 督 耶 穌 ， 使 我 們 因 信 基 督 稱 義 ， 不 因 行 律 法 稱 義 ； 因 為 凡 有 血 氣 的 ， 沒 有 一 人 因 行 律 法 稱 義 。 (Gálatas 2:16)",
    "並 且 得 以 在 他 裡 面 ， 不 是 有 自 己 因 律 法 而 得 的 義 ， 乃 是 有 信 基 督 的 義 ， 就 是 因 信 神 而 來 的 義 ， (Filipenses 3:9)",
    "因 為 人 的 怒 氣 並 不 成 就 神 的 義 。 (Tiago 1:20)",
    "並 且 使 人 和 平 的 ， 是 用 和 平 所 栽 種 的 義 果 。 (Tiago 3:18)",
    "小 子 們 哪 ， 不 要 被 人 誘 感 ， 行 義 的 才 是 義 人 ， 正 如 主 是 義 的 一 樣 。 (1 João 3:7)"
  ],
  "esperanca": [
    "但 願 使 人 有 盼 望 的 神 ， 因 信 將 諸 般 的 喜 樂 、 平 安 充 滿 你 們 的 心 ， 使 你 們 藉 著 聖 靈 的 能 力 大 有 盼 望 。 (Romanos 15:13)",
    "我 們 有 這 指 望 ， 如 同 靈 魂 的 錨 ， 又 堅 固 又 牢 靠 ， 且 通 入 幔 內 。 (Hebreus 6:19)",
    "願 頌 讚 歸 與 我 們 主 耶 穌 基 督 的 父 神 ！ 他 曾 照 自 己 的 大 憐 憫 ， 藉 耶 穌 基 督 從 死 裡 復 活 ， 重 生 了 我 們 ， 叫 我 們 有 活 潑 的 盼 望 ， (1 Pedro 1:3)",
    "你 們 也 因 著 他 ， 信 那 叫 他 從 死 裡 復 活 、 又 給 他 榮 耀 的 神 ， 叫 你 們 的 信 心 和 盼 望 都 在 於 神 。 (1 Pedro 1:21)",
    "在 淨 光 的 高 處 聽 見 人 聲 ， 就 是 以 色 列 人 哭 泣 懇 求 之 聲 ， 乃 因 他 們 走 彎 曲 之 道 ， 忘 記 耶 和 華 ─ 他 們 的 神 。 (Jeremias 3:21)",
    "凡 仰 望 耶 和 華 的 人 ， 你 們 都 要 壯 膽 ， 堅 固 你 們 的 心 ！ (Salmos 31:24)",
    "我 卻 要 常 常 盼 望 ， 並 要 越 發 讚 美 你 。 (Salmos 71:14)",
    "以 雅 各 的 神 為 幫 助 、 仰 望 耶 和 華 ─ 他 神 的 ， 這 人 便 為 有 福 ！ (Salmos 146:5)",
    "我 們 得 救 是 在 乎 盼 望 ； 只 是 所 見 的 盼 望 不 是 盼 望 ， 誰 還 盼 望 他 所 見 的 呢 （ 有 古 卷 作 ： 人 所 看 見 的 何 必 再 盼 望 呢 ） ？ (Romanos 8:24)",
    "如 今 常 存 的 有 信 ， 有 望 ， 有 愛 這 三 樣 ， 其 中 最 大 的 是 愛 。 (1 Coríntios 13:13)"
  ],
  "graca": [
    "你 們 得 救 是 本 乎 恩 ， 也 因 著 信 ； 這 並 不 是 出 於 自 己 ， 乃 是 神 所 賜 的 ； (Efésios 2:8)",
    "他 對 我 說 ： 我 的 恩 典 夠 你 用 的 ， 因 為 我 的 能 力 是 在 人 的 軟 弱 上 顯 得 完 全 。 所 以 ， 我 更 喜 歡 誇 自 己 的 軟 弱 ， 好 叫 基 督 的 能 力 覆 庇 我 。 (2 Coríntios 12:9)",
    "罪 必 不 能 作 你 們 的 主 ， 因 你 們 不 在 律 法 之 下 ， 乃 在 恩 典 之 下 。 (Romanos 6:14)",
    "律 法 本 是 外 添 的 ， 叫 過 犯 顯 多 ； 只 是 罪 在 那 裡 顯 多 ， 恩 典 就 更 顯 多 了 。 (Romanos 5:20)",
    "但 他 賜 更 多 的 恩 典 ， 所 以 經 上 說 ： 神 阻 擋 驕 傲 的 人 ， 賜 恩 給 謙 卑 的 人 。 (Tiago 4:6)",
    "那 賜 諸 般 恩 典 的 神 曾 在 基 督 裡 召 你 們 ， 得 享 他 永 遠 的 榮 耀 ， 等 你 們 暫 受 苦 難 之 後 ， 必 要 親 自 成 全 你 們 ， 堅 固 你 們 ， 賜 力 量 給 你 們 。 (1 Pedro 5:10)",
    "所 以 ， 我 們 只 管 坦 然 無 懼 的 來 到 施 恩 的 寶 座 前 ， 為 要 得 憐 恤 ， 蒙 恩 惠 ， 作 隨 時 的 幫 助 。 (Hebreus 4:16)",
    "因 為 神 救 眾 人 的 恩 典 已 經 顯 明 出 來 ， (Tito 2:11)",
    "既 是 出 於 恩 典 ， 就 不 在 乎 行 為 ； 不 然 ， 恩 典 就 不 是 恩 典 了 。 (Romanos 11:6)",
    "我 不 廢 掉 神 的 恩 ； 義 若 是 藉 著 律 法 得 的 ， 基 督 就 是 徒 然 死 了 。 (Gálatas 2:21)"
  ],
  "misericordia": [
    "你 們 要 慈 悲 ， 像 你 們 的 父 慈 悲 一 樣 。 (Lucas 6:36)",
    "耶 和 華 在 他 面 前 宣 告 說 ： 耶 和 華 ， 耶 和 華 ， 是 有 憐 憫 有 恩 典 的 神 ， 不 輕 易 發 怒 ， 並 有 豐 盛 的 慈 愛 和 誠 實 ， (Êxodo 34:6)",
    "耶 和 華 有 憐 憫 ， 有 恩 典 ， 不 輕 易 發 怒 ， 且 有 豐 盛 的 慈 愛 。 (Salmos 103:8)",
    "以 色 列 啊 ， 你 當 仰 望 耶 和 華 ！ 因 他 有 慈 愛 ， 有 豐 盛 的 救 恩 。 (Salmos 130:7)",
    "婦 人 焉 能 忘 記 他 吃 奶 的 嬰 孩 ， 不 憐 恤 他 所 生 的 兒 子 ？ 即 或 有 忘 記 的 ， 我 卻 不 忘 記 你 。 (Isaías 49:15)",
    "神 啊 ， 有 何 神 像 你 ， 赦 免 罪 孽 ， 饒 恕 你 產 業 之 餘 民 的 罪 過 ， 不 永 遠 懷 怒 ， 喜 愛 施 恩 ？ (Miquéias 7:18)",
    "因 他 對 摩 西 說 ： 我 要 憐 憫 誰 就 憐 憫 誰 ， 要 恩 待 誰 就 恩 待 誰 。 (Romanos 9:15)",
    "然 而 ， 神 既 有 豐 富 的 憐 憫 ， 因 他 愛 我 們 的 大 愛 ， (Efésios 2:4)",
    "然 而 ， 我 蒙 了 憐 憫 ， 是 因 耶 穌 基 督 要 在 我 這 罪 魁 身 上 顯 明 他 一 切 的 忍 耐 ， 給 後 來 信 他 得 永 生 的 人 作 榜 樣 。 (1 Timóteo 1:16)",
    "他 便 救 了 我 們 ； 並 不 是 因 我 們 自 己 所 行 的 義 ， 乃 是 照 他 的 憐 憫 ， 藉 著 重 生 的 洗 和 聖 靈 的 更 新 。 (Tito 3:5)"
  ],
  "proposito_vida": [
    "耶 和 華 說 ： 我 知 道 我 向 你 們 所 懷 的 意 念 是 賜 平 安 的 意 念 ， 不 是 降 災 禍 的 意 念 ， 要 叫 你 們 末 後 有 指 望 。 (Jeremias 29:11)",
    "我 們 曉 得 萬 事 都 互 相 效 力 ， 叫 愛 神 的 人 得 益 處 ， 就 是 按 他 旨 意 被 召 的 人 。 (Romanos 8:28)",
    "我 們 原 是 他 的 工 作 ， 在 基 督 耶 穌 裡 造 成 的 ， 為 要 叫 我 們 行 善 ， 就 是 神 所 預 備 叫 我 們 行 的 。 (Efésios 2:10)",
    "所 以 ， 你 們 或 吃 或 喝 ， 無 論 做 甚 麼 ， 都 要 為 榮 耀 神 而 行 。 (1 Coríntios 10:31)",
    "無 論 做 甚 麼 ， 或 說 話 或 行 事 ， 都 要 奉 主 耶 穌 的 名 ， 藉 著 他 感 謝 父 神 。 (Colossenses 3:17)",
    "所 以 ， 你 們 要 去 ， 使 萬 民 作 我 的 門 徒 ， 奉 父 、 子 、 聖 靈 的 名 給 他 們 施 洗 （ 或 作 ： 給 他 們 施 洗 ， 歸 於 父 、 子 、 聖 靈 的 名 ） 。 (Mateus 28:19)",
    "所 以 ， 我 們 作 基 督 的 使 者 ， 就 好 像 神 藉 我 們 勸 你 們 一 般 。 我 們 替 基 督 求 你 們 與 神 和 好 。 (2 Coríntios 5:20)",
    "我 已 經 與 基 督 同 釘 十 字 架 ， 現 在 活 著 的 不 再 是 我 ， 乃 是 基 督 在 我 裡 面 活 著 ； 並 且 我 如 今 在 肉 身 活 著 ， 是 因 信 神 的 兒 子 而 活 ； 他 是 愛 我 ， 為 我 捨 己 。 (Gálatas 2:20)",
    "耶 穌 對 他 說 ： 你 要 盡 心 、 盡 性 、 盡 意 愛 主 ─ 你 的 神 。 (Mateus 22:37)",
    "因 為 你 們 是 重 價 買 來 的 。 所 以 ， 要 在 你 們 的 身 子 上 榮 耀 神 。 (1 Coríntios 6:20)"
  ],
  "reino_deus": [
    "你 們 要 先 求 他 的 國 和 他 的 義 ， 這 些 東 西 都 要 加 給 你 們 了 。 (Mateus 6:33)",
    "人 也 不 得 說 ： 看 哪 ， 在 這 裡 ！ 看 哪 ， 在 那 裡 ！ 因 為 神 的 國 就 在 你 們 心 裡 （ 心 裡 ： 或 作 中 間 ） 。 (Lucas 17:21)",
    "因 為 神 的 國 不 在 乎 吃 喝 ， 只 在 乎 公 義 、 和 平 ， 並 聖 靈 中 的 喜 樂 。 (Romanos 14:17)",
    "因 為 神 的 國 不 在 乎 言 語 ， 乃 在 乎 權 能 。 (1 Coríntios 4:20)",
    "你 們 豈 不 知 不 義 的 人 不 能 承 受 神 的 國 麼 ？ 不 要 自 欺 ！ 無 論 是 淫 亂 的 、 拜 偶 像 的 、 姦 淫 的 、 作 孌 童 的 、 親 男 色 的 、 (1 Coríntios 6:9)",
    "弟 兄 們 ， 我 告 訴 你 們 說 ， 血 肉 之 體 不 能 承 受 神 的 國 ， 必 朽 壞 的 不 能 承 受 不 朽 壞 的 。 (1 Coríntios 15:50)",
    "嫉 妒 （ 有 古 卷 在 此 有 ： 兇 殺 二 字 ） 、 醉 酒 、 荒 宴 等 類 。 我 從 前 告 訴 你 們 ， 現 在 又 告 訴 你 們 ， 行 這 樣 事 的 人 必 不 能 承 受 神 的 國 。 (Gálatas 5:21)",
    "因 為 你 們 確 實 的 知 道 ， 無 論 是 淫 亂 的 ， 是 污 穢 的 ， 是 有 貪 心 的 ， 在 基 督 和 神 的 國 裡 都 是 無 分 的 。 有 貪 心 的 ， 就 與 拜 偶 像 的 一 樣 。 (Efésios 5:5)",
    "他 救 了 我 們 脫 離 黑 暗 的 權 勢 ， 把 我 們 遷 到 他 愛 子 的 國 裡 ； (Colossenses 1:13)",
    "要 叫 你 們 行 事 對 得 起 那 召 你 們 進 他 國 、 得 他 榮 耀 的 神 。 (1 Tessalonicenses 2:12)"
  ],
  "ressurreicao": [
    "耶 穌 對 他 說 ： 復 活 在 我 ， 生 命 也 在 我 。 信 我 的 人 雖 然 死 了 ， 也 必 復 活 ， (João 11:25)",
    "但 基 督 已 經 從 死 裡 復 活 ， 成 為 睡 了 之 人 初 熟 的 果 子 。 (1 Coríntios 15:20)",
    "死 人 復 活 也 是 這 樣 ： 所 種 的 是 必 朽 壞 的 ， 復 活 的 是 不 朽 壞 的 ； (1 Coríntios 15:42)",
    "我 如 今 把 一 件 奧 祕 的 事 告 訴 你 們 ： 我 們 不 是 都 要 睡 覺 ， 乃 是 都 要 改 變 ， (1 Coríntios 15:51)",
    "使 我 認 識 基 督 ， 曉 得 他 復 活 的 大 能 ， 並 且 曉 得 和 他 一 同 受 苦 ， 效 法 他 的 死 ， (Filipenses 3:10)",
    "我 們 若 信 耶 穌 死 而 復 活 了 ， 那 已 經 在 耶 穌 裡 睡 了 的 人 ， 神 也 必 將 他 與 耶 穌 一 同 帶 來 。 (1 Tessalonicenses 4:14)",
    "在 頭 一 次 復 活 有 分 的 有 福 了 ， 聖 潔 了 ！ 第 二 次 的 死 在 他 們 身 上 沒 有 權 柄 。 他 們 必 作 神 和 基 督 的 祭 司 ， 並 要 與 基 督 一 同 作 王 一 千 年 。 (Apocalipse 20:6)",
    "於 是 海 交 出 其 中 的 死 人 ； 死 亡 和 陰 間 也 交 出 其 中 的 死 人 ； 他 們 都 照 各 人 所 行 的 受 審 判 。 (Apocalipse 20:13)",
    "神 要 擦 去 他 們 一 切 的 眼 淚 ； 不 再 有 死 亡 ， 也 不 再 有 悲 哀 、 哭 號 、 疼 痛 ， 因 為 以 前 的 事 都 過 去 了 。 (Apocalipse 21:4)",
    "不 再 有 黑 夜 ； 他 們 也 不 用 燈 光 、 日 光 ， 因 為 主 神 要 光 照 他 們 。 他 們 要 作 王 ， 直 到 永 永 遠 遠 。 (Apocalipse 22:5)"
  ],
  "amor_proximo": [
    "其 次 也 相 倣 ， 就 是 要 愛 人 如 己 。 (Mateus 22:39)",
    "凡 事 都 不 可 虧 欠 人 ， 惟 有 彼 此 相 愛 要 常 以 為 虧 欠 ， 因 為 愛 人 的 就 完 全 了 律 法 。 (Romanos 13:8)",
    "愛 是 恆 久 忍 耐 ， 又 有 恩 慈 ； 愛 是 不 嫉 妒 ； 愛 是 不 自 誇 ， 不 張 狂 ， (1 Coríntios 13:4)",
    "弟 兄 們 ， 你 們 蒙 召 是 要 得 自 由 ， 只 是 不 可 將 你 們 的 自 由 當 作 放 縱 情 慾 的 機 會 ， 總 要 用 愛 心 互 相 服 事 。 (Gálatas 5:13)",
    "凡 事 謙 虛 、 溫 柔 、 忍 耐 ， 用 愛 心 互 相 寬 容 ， (Efésios 4:2)",
    "也 要 憑 愛 心 行 事 ， 正 如 基 督 愛 我 們 ， 為 我 們 捨 了 自 己 ， 當 作 馨 香 的 供 物 和 祭 物 ， 獻 與 神 。 (Efésios 5:2)",
    "在 這 一 切 之 外 ， 要 存 著 愛 心 ， 愛 心 就 是 聯 絡 全 德 的 。 (Colossenses 3:14)",
    "最 要 緊 的 是 彼 此 切 實 相 愛 ， 因 為 愛 能 遮 掩 許 多 的 罪 。 (1 Pedro 4:8)",
    "親 愛 的 弟 兄 阿 ， 神 既 是 這 樣 愛 我 們 ， 我 們 也 當 彼 此 相 愛 。 (1 João 4:11)",
    "人 若 說 我 愛 神 ， 卻 恨 他 的 弟 兄 ， 就 是 說 謊 話 的 ； 不 愛 他 所 看 見 的 弟 兄 ， 就 不 能 愛 沒 有 看 見 的 神 （ 有 古 卷 作 ： 怎 能 愛 沒 有 看 見 的 神 呢 ） 。 (1 João 4:20)"
  ],
  "pacienca": [
    "在 指 望 中 要 喜 樂 ， 在 患 難 中 要 忍 耐 ， 禱 告 要 恆 切 。 (Romanos 12:12)",
    "愛 是 恆 久 忍 耐 ， 又 有 恩 慈 ； 愛 是 不 嫉 妒 ； 愛 是 不 自 誇 ， 不 張 狂 ， (1 Coríntios 13:4)",
    "凡 事 謙 虛 、 溫 柔 、 忍 耐 ， 用 愛 心 互 相 寬 容 ， (Efésios 4:2)",
    "所 以 ， 你 們 既 是 神 的 選 民 ， 聖 潔 蒙 愛 的 人 ， 就 要 存 （ 原 文 作 穿 ； 下 同 ） 憐 憫 、 恩 慈 、 謙 虛 、 溫 柔 、 忍 耐 的 心 。 (Colossenses 3:12)",
    "我 們 又 勸 弟 兄 們 ， 要 警 戒 不 守 規 矩 的 人 ， 勉 勵 灰 心 的 人 ， 扶 助 軟 弱 的 人 ， 也 要 向 眾 人 忍 耐 。 (1 Tessalonicenses 5:14)",
    "因 為 知 道 你 們 的 信 心 經 過 試 驗 ， 就 生 忍 耐 。 (Tiago 1:3)",
    "弟 兄 們 哪 ， 你 們 要 忍 耐 ， 直 到 主 來 。 看 哪 ， 農 夫 忍 耐 等 候 地 裡 寶 貴 的 出 產 ， 直 到 得 了 秋 雨 春 雨 。 (Tiago 5:7)",
    "主 所 應 許 的 尚 未 成 就 ， 有 人 以 為 他 是 耽 延 ， 其 實 不 是 耽 延 ， 乃 是 寬 容 你 們 ， 不 願 有 一 人 沉 淪 ， 乃 願 人 人 都 悔 改 。 (2 Pedro 3:9)",
    "但 願 賜 忍 耐 安 慰 的 神 叫 你 們 彼 此 同 心 ， 效 法 基 督 耶 穌 ， (Romanos 15:5)",
    "你 們 必 須 忍 耐 ， 使 你 們 行 完 了 神 的 旨 意 ， 就 可 以 得 著 所 應 許 的 。 (Hebreus 10:36)"
  ],
  "humildade": [
    "凡 自 高 的 ， 必 降 為 卑 ； 自 卑 的 ， 必 升 為 高 。 (Mateus 23:12)",
    "凡 事 不 可 結 黨 ， 不 可 貪 圖 虛 浮 的 榮 耀 ； 只 要 存 心 謙 卑 ， 各 人 看 別 人 比 自 己 強 。 (Filipenses 2:3)",
    "所 以 ， 你 們 既 是 神 的 選 民 ， 聖 潔 蒙 愛 的 人 ， 就 要 存 （ 原 文 作 穿 ； 下 同 ） 憐 憫 、 恩 慈 、 謙 虛 、 溫 柔 、 忍 耐 的 心 。 (Colossenses 3:12)",
    "你 們 年 幼 的 ， 也 要 順 服 年 長 的 。 就 是 你 們 眾 人 也 都 要 以 謙 卑 束 腰 ， 彼 此 順 服 ； 因 為 神 阻 擋 驕 傲 的 人 ， 賜 恩 給 謙 卑 的 人 。 (1 Pedro 5:5)",
    "務 要 在 主 面 前 自 卑 ， 主 就 必 叫 你 們 升 高 。 (Tiago 4:10)",
    "驕 傲 來 ， 羞 恥 也 來 ； 謙 遜 人 卻 有 智 慧 。 (Provérbios 11:2)",
    "敬 畏 耶 和 華 心 存 謙 卑 ， 就 得 富 有 、 尊 榮 、 生 命 為 賞 賜 。 (Provérbios 22:4)",
    "耶 和 華 說 ： 這 一 切 都 是 我 手 所 造 的 ， 所 以 就 都 有 了 。 但 我 所 看 顧 的 ， 就 是 虛 心 （ 原 文 是 貧 窮 ） 痛 悔 、 因 我 話 而 戰 兢 的 人 。 (Isaías 66:2)",
    "因 為 ， 凡 自 高 的 ， 必 降 為 卑 ， 自 卑 的 ， 必 升 為 高 。 (Lucas 14:11)",
    "我 告 訴 你 們 ， 這 人 回 家 去 比 那 人 倒 算 為 義 了 ； 因 為 ， 凡 自 高 的 ， 必 降 為 卑 ； 自 卑 的 ， 必 升 為 高 。 (Lucas 18:14)"
  ],
  "fidelidade": [
    "神 是 信 實 的 ， 你 們 原 是 被 他 所 召 ， 好 與 他 兒 子 ─ 我 們 的 主 耶 穌 基 督 一 同 得 分 。 (1 Coríntios 1:9)",
    "你 們 所 遇 見 的 試 探 ， 無 非 是 人 所 能 受 的 。 神 是 信 實 的 ， 必 不 叫 你 們 受 試 探 過 於 所 能 受 的 ； 在 受 試 探 的 時 候 ， 總 要 給 你 們 開 一 條 出 路 ， 叫 你 們 能 忍 受 得 住 。 (1 Coríntios 10:13)",
    "但 主 是 信 實 的 ， 要 堅 固 你 們 ， 保 護 你 們 脫 離 那 惡 者 。 （ 或 作 ： 脫 離 兇 惡 ） 。 (2 Tessalonicenses 3:3)",
    "我 們 縱 然 失 信 ， 他 仍 是 可 信 的 ， 因 為 他 不 能 背 乎 自 己 。 (2 Timóteo 2:13)",
    "也 要 堅 守 我 們 所 承 認 的 指 望 ， 不 至 搖 動 ， 因 為 那 應 許 我 們 的 是 信 實 的 。 (Hebreus 10:23)",
    "忍 受 試 探 的 人 是 有 福 的 ， 因 為 他 經 過 試 驗 以 後 ， 必 得 生 命 的 冠 冕 ； 這 是 主 應 許 給 那 些 愛 他 之 人 的 。 (Tiago 1:12)",
    "所 以 ， 那 照 神 旨 意 受 苦 的 人 要 一 心 為 善 ， 將 自 己 靈 魂 交 與 那 信 實 的 造 化 之 主 。 (1 Pedro 4:19)",
    "你 將 要 受 的 苦 你 不 用 怕 。 魔 鬼 要 把 你 們 中 間 幾 個 人 下 在 監 裡 ， 叫 你 們 被 試 煉 ， 你 們 必 受 患 難 十 日 。 你 務 要 至 死 忠 心 ， 我 就 賜 給 你 那 生 命 的 冠 冕 。 (Apocalipse 2:10)",
    "他 們 與 羔 羊 爭 戰 ， 羔 羊 必 勝 過 他 們 ， 因 為 羔 羊 是 萬 主 之 主 、 萬 王 之 王 。 同 著 羔 羊 的 ， 就 是 蒙 召 、 被 選 、 有 忠 心 的 ， 也 必 得 勝 。 (Apocalipse 17:14)",
    "證 明 這 事 的 說 ： 是 了 ， 我 必 快 來 ！ 阿 們 ！ 主 耶 穌 阿 ， 我 願 你 來 ！ (Apocalipse 22:20)"
  ],
  "cuidado_necessitados": [
    "憐 憫 貧 窮 的 ， 就 是 借 給 耶 和 華 ； 他 的 善 行 ， 耶 和 華 必 償 還 。 (Provérbios 19:17)",
    "你 當 為 啞 巴 （ 或 譯 ： 不 能 自 辯 的 ） 開 口 ， 為 一 切 孤 獨 的 伸 冤 。 (Provérbios 31:8)",
    "因 為 我 餓 了 ， 你 們 給 我 吃 ， 渴 了 ， 你 們 給 我 喝 ； 我 作 客 旅 ， 你 們 留 我 住 ； (Mateus 25:35)",
    "約 翰 回 答 說 ： 有 兩 件 衣 裳 的 ， 就 分 給 那 沒 有 的 ； 有 食 物 的 ， 也 當 這 樣 行 。 (Lucas 3:11)",
    "你 們 要 變 賣 所 有 的 賙 濟 人 ， 為 自 己 預 備 永 不 壞 的 錢 囊 ， 用 不 盡 的 財 寶 在 天 上 ， 就 是 賊 不 能 近 、 蟲 不 能 蛀 的 地 方 。 (Lucas 12:33)",
    "你 擺 設 筵 席 ， 倒 要 請 那 貧 窮 的 、 殘 廢 的 、 瘸 腿 的 、 瞎 眼 的 ， 你 就 有 福 了 ！ (Lucas 14:13)",
    "我 凡 事 給 你 們 作 榜 樣 ， 叫 你 們 知 道 應 當 這 樣 勞 苦 ， 扶 助 軟 弱 的 人 ， 又 當 記 念 主 耶 穌 的 話 ， 說 ： 施 比 受 更 為 有 福 。 (Atos 20:35)",
    "聖 徒 缺 乏 要 幫 補 ； 客 要 一 味 的 款 待 。 (Romanos 12:13)",
    "所 以 ， 有 了 機 會 就 當 向 眾 人 行 善 ， 向 信 徒 一 家 的 人 更 當 這 樣 。 (Gálatas 6:10)",
    "凡 有 世 上 財 物 的 ， 看 見 弟 兄 窮 乏 ， 卻 塞 住 憐 恤 的 心 ， 愛 神 的 心 怎 能 存 在 他 裡 面 呢 ？ (1 João 3:17)"
  ],
  "sabedoria": [
    "敬 畏 耶 和 華 是 知 識 的 開 端 ； 愚 妄 人 藐 視 智 慧 和 訓 誨 。 (Provérbios 1:7)",
    "得 智 慧 ， 得 聰 明 的 ， 這 人 便 為 有 福 。 (Provérbios 3:13)",
    "敬 畏 耶 和 華 是 智 慧 的 開 端 ； 認 識 至 聖 者 便 是 聰 明 。 (Provérbios 9:10)",
    "惟 獨 從 上 頭 來 的 智 慧 ， 先 是 清 潔 ， 後 是 和 平 ， 溫 良 柔 順 ， 滿 有 憐 憫 ， 多 結 善 果 ， 沒 有 偏 見 ， 沒 有 假 冒 。 (Tiago 3:17)",
    "你 們 中 間 若 有 缺 少 智 慧 的 ， 應 當 求 那 厚 賜 與 眾 人 、 也 不 斥 責 人 的 神 ， 主 就 必 賜 給 他 。 (Tiago 1:5)",
    "因 為 十 字 架 的 道 理 ， 在 那 滅 亡 的 人 為 愚 拙 ； 在 我 們 得 救 的 人 ， 卻 為 神 的 大 能 。 (1 Coríntios 1:18)",
    "我 們 卻 是 傳 釘 十 字 架 的 基 督 ， 在 猶 太 人 為 絆 腳 石 ， 在 外 邦 人 為 愚 拙 ； (1 Coríntios 1:23)",
    "神 卻 揀 選 了 世 上 愚 拙 的 ， 叫 有 智 慧 的 羞 愧 ； 又 揀 選 了 世 上 軟 弱 的 ， 叫 那 強 壯 的 羞 愧 。 (1 Coríntios 1:27)",
    "使 一 切 有 血 氣 的 ， 在 神 面 前 一 個 也 不 能 自 誇 。 (1 Coríntios 1:29)",
    "願 恩 惠 、 平 安 從 神 我 們 的 父 並 主 耶 穌 基 督 歸 與 你 們 。 (1 Coríntios 1:3)"
  ],
  "unidade": [
    "弟 兄 們 ， 我 藉 我 們 主 耶 穌 基 督 的 名 勸 你 們 都 說 一 樣 的 話 。 你 們 中 間 也 不 可 分 黨 ， 只 要 一 心 一 意 ， 彼 此 相 合 。 (1 Coríntios 1:10)",
    "在 這 一 切 之 外 ， 要 存 著 愛 心 ， 愛 心 就 是 聯 絡 全 德 的 。 (Colossenses 3:14)",
    "那 在 基 督 裡 堅 固 我 們 和 你 們 ， 並 且 膏 我 們 的 就 是 神 。 (2 Coríntios 1:21)",
    "使 他 們 都 合 而 為 一 。 正 如 你 父 在 我 裡 面 ， 我 在 你 裡 面 ， 使 他 們 也 在 我 們 裡 面 ， 叫 世 人 可 以 信 你 差 了 我 來 。 (João 17:21)",
    "也 要 憑 愛 心 行 事 ， 正 如 基 督 愛 我 們 ， 為 我 們 捨 了 自 己 ， 當 作 馨 香 的 供 物 和 祭 物 ， 獻 與 神 。 (Efésios 5:2)",
    "總 而 言 之 ， 你 們 都 要 同 心 ， 彼 此 體 恤 ， 相 愛 如 弟 兄 ， 存 慈 憐 謙 卑 的 心 。 (1 Pedro 3:8)",
    "那 許 多 信 的 人 都 是 一 心 一 意 的 ， 沒 有 一 人 說 他 的 東 西 有 一 樣 是 自 己 的 ， 都 是 大 家 公 用 。 (Atos 4:32)",
    "那 許 多 信 的 人 都 是 一 心 一 意 的 ， 沒 有 一 人 說 他 的 東 西 有 一 樣 是 自 己 的 ， 都 是 大 家 公 用 。 (Atos 4:32)",
    "讚 美 神 ， 得 眾 民 的 喜 愛 。 主 將 得 救 的 人 天 天 加 給 他 們 。 (Atos 2:47)",
    "奉 神 旨 意 ， 蒙 召 作 耶 穌 基 督 使 徒 的 保 羅 ， 同 兄 弟 所 提 尼 ， (1 Coríntios 1:1)"
  ]
}