{
  "criacao_mundo": [
    "في البدء خلق الله السموات والارض. (Gênesis 1:1)",
    "فخلق الله الانسان على صورته. على صورة الله خلقه. ذكرا وانثى خلقهم. (Gênesis 1:27)",
    "فأكملت السموات والارض وكل جندها. (Gênesis 2:1)",
    "هذه مبادئ السموات والارض حين خلقت. يوم عمل الرب الاله الارض والسموات (Gênesis 2:4)",
    "‎بكلمة الرب صنعت السموات وبنسمة فيه كل جنودها‎. (Salmos 33:6)",
    "‎الصانع السموات بفهم لان الى الابد رحمته‎. (Salmos 136:5)",
    "لانه هكذا قال الرب خالق السموات هو الله. مصور الارض وصانعها. هو قررها. لم يخلقها باطلا. للسكن صورها. انا الرب وليس آخر. (Isaías 45:18)",
    "كل شيء به كان وبغيره لم يكن شيء مما كان. (João 1:3)",
    "فانه فيه خلق الكل ما في السموات وما على الارض ما يرى وما لا يرى سواء كان عروشا ام سيادات ام رياسات ام سلاطين. الكل به وله قد خلق. (Colossenses 1:16)",
    "بالايمان نفهم ان العالمين أتقنت بكلمة الله حتى لم يتكون ما يرى مما هو ظاهر. (Hebreus 11:3)",
    "انت مستحق ايها الرب ان تأخذ المجد والكرامة والقدرة لانك انت خلقت كل الاشياء وهي بارادتك كائنة وخلقت (Apocalipse 4:11)"
  ],
  "amor_deus": [
    "لانه هكذا احب الله العالم حتى بذل ابنه الوحيد لكي لا يهلك كل من يؤمن به بل تكون له الحياة الابدية. (João 3:16)",
    "ولكن الله بيّن محبته لنا لانه ونحن بعد خطاة مات المسيح لاجلنا. (Romanos 5:8)",
    "الله الذي هو غني في الرحمة من اجل محبته الكثيرة التي احبنا بها (Efésios 2:4)",
    "ايها الاحباء لنحب بعضنا بعضا لان المحبة هي من الله وكل من يحب فقد ولد من الله ويعرف الله. (1 João 4:7)",
    "بهذا أظهرت محبة الله فينا ان الله قد ارسل ابنه الوحيد الى العالم لكي نحيا به. (1 João 4:9)",
    "فاني متيقن انه لا موت ولا حياة ولا ملائكة ولا رؤساء ولا قوات ولا امور حاضرة ولا مستقبلة (Romanos 8:38)",
    "ليحل المسيح بالايمان في قلوبكم (Efésios 3:17)",
    "ونحن قد عرفنا وصدقنا المحبة التي للّه فينا. الله محبة ومن يثبت في المحبة يثبت في الله والله فيه. (1 João 4:16)",
    "‎ما اكرم رحمتك يا الله. فبنو البشر في ظل جناحيك يحتمون‎. (Salmos 36:7)"
  ],
  "vida_jesus_cristo": [
    "فستلد ابنا وتدعو اسمه يسوع لانه يخلّص شعبه من خطاياهم. (Mateus 1:21)",
    "وصوت من السموات قائلا هذا هو ابني الحبيب الذي به سررت (Mateus 3:17)",
    "وكان يسوع يطوف كل الجليل يعلم في مجامعهم ويكرز ببشارة الملكوت ويشفي كل مرض وكل ضعف في الشعب. (Mateus 4:23)",
    "وكان يسوع يطوف المدن كلها والقرى يعلّم في مجامعها. ويكرز ببشارة الملكوت. ويشفي كل مرض وكل ضعف في الشعب. (Mateus 9:35)",
    "والكلمة صار جسدا وحلّ بيننا ورأينا مجده مجدا كما لوحيد من الآب مملوءا نعمة وحقا. (João 1:14)",
    "لانه هكذا احب الله العالم حتى بذل ابنه الوحيد لكي لا يهلك كل من يؤمن به بل تكون له الحياة الابدية. (João 3:16)",
    "السارق لا يأتي الا ليسرق ويذبح ويهلك. واما انا فقد أتيت لتكون لهم حياة وليكون لهم افضل. (João 10:10)",
    "قال له يسوع انا هو الطريق والحق والحياة. ليس احد يأتي الى الآب الا بي. (João 14:6)",
    "‎يسوع الذي من الناصرة كيف مسحه الله بالروح القدس والقوة الذي جال يصنع خيرا ويشفي جميع المتسلط عليهم ابليس لان الله كان معه‎. (Atos 10:38)",
    "فليكن فيكم هذا الفكر الذي في المسيح يسوع ايضا (Filipenses 2:5)"
  ],
  "perdao": [
    "فانه ان غفرتم للناس زلاتهم يغفر لكم ايضا ابوكم السماوي. (Mateus 6:14)",
    "حينئذ تقدم اليه بطرس وقال يا رب كم مرة يخطئ اليّ اخي وانا اغفر له. هل الى سبع مرات. (Mateus 18:21)",
    "ولا تدينوا فلا تدانوا. لا تقضوا على احد فلا يقضى عليكم. اغفروا يغفر لكم. (Lucas 6:37)",
    "احترزوا لانفسكم. وان اخطأ اليك اخوك فوبخه. وان تاب فاغفر له. (Lucas 17:3)",
    "وكونوا لطفاء بعضكم نحو بعض شفوقين متسامحين كما سامحكم الله ايضا في المسيح (Efésios 4:32)",
    "محتملين بعضكم بعضا ومسامحين بعضكم بعضا ان كان لاحد على احد شكوى. كما غفر لكم المسيح هكذا انتم ايضا. (Colossenses 3:13)",
    "اعترفوا بعضكم لبعض بالزلات وصلّوا بعضكم لاجل بعض لكي تشفوا. طلبة البار تقتدر كثيرا في فعلها. (Tiago 5:16)"
  ],
  "salvacao": [
    "وليس باحد غيره الخلاص. لان ليس اسم آخر تحت السماء قد أعطي بين الناس به ينبغي ان نخلص (Atos 4:12)",
    "الذي يؤمن بالابن له حياة ابدية. والذي لا يؤمن بالابن لن يرى حياة بل يمكث عليه غضب الله (João 3:36)",
    "قال له يسوع انا هو الطريق والحق والحياة. ليس احد يأتي الى الآب الا بي. (João 14:6)",
    "لانك ان اعترفت بفمك بالرب يسوع وآمنت بقلبك ان الله اقامه من الاموات خلصت. (Romanos 10:9)",
    "لان اجرة الخطية هي موت. واما هبة الله فهي حياة ابدية بالمسيح يسوع ربنا (Romanos 6:23)",
    "لانكم بالنعمة مخلّصون بالايمان وذلك ليس منكم. هو عطية الله. (Efésios 2:8)",
    "لا باعمال في بر عملناها نحن بل بمقتضى رحمته خلّصنا بغسل الميلاد الثاني وتجديد الروح القدس (Tito 3:5)",
    "مبارك الله ابو ربنا يسوع المسيح الذي حسب رحمته الكثيرة ولدنا ثانية لرجاء حيّ بقيامة يسوع المسيح من الاموات (1 Pedro 1:3)",
    "هكذا المسيح ايضا بعدما قدّم مرة لكي يحمل خطايا كثيرين سيظهر ثانية بلا خطية للخلاص للذين ينتظرونه (Hebreus 9:28)",
    "واما كل الذين قبلوه فاعطاهم سلطانا ان يصيروا اولاد الله اي المؤمنون باسمه. (João 1:12)"
  ],
  "fe": [
    "واما الايمان فهو الثقة بما يرجى والايقان بامور لا ترى. (Hebreus 11:1)",
    "اذا الايمان بالخبر والخبر بكلمة الله. (Romanos 10:17)",
    "لاننا بالايمان نسلك لا بالعيان. (2 Coríntios 5:7)",
    "وكل ما تطلبونه في الصلاة مؤمنين تنالونه (Mateus 21:22)",
    "ولكن ليطلب بايمان غير مرتاب البتة لان المرتاب يشبه موجا من البحر تخبطه الريح وتدفعه. (Tiago 1:6)",
    "ولكن بدون ايمان لا يمكن ارضاؤه لانه يجب ان الذي يأتي الى الله يؤمن بانه موجود وانه يجازي الذين يطلبونه. (Hebreus 11:6)",
    "ولا بعدم ايمان ارتاب في وعد الله بل تقوّى بالايمان معطيا مجدا للّه. (Romanos 4:20)",
    "لكي لا يكون ايمانكم بحكمة الناس بل بقوة الله (1 Coríntios 2:5)",
    "لان كل من ولد من الله يغلب العالم. وهذه هي الغلبة التي تغلب العالم ايماننا. (1 João 5:4)",
    "مع المسيح صلبت فاحيا لا انا بل المسيح يحيا فيّ. فما احياه الآن في الجسد فانما احياه في الايمان ايمان ابن الله الذي احبني واسلم نفسه لاجلي (Gálatas 2:20)"
  ],
  "oracao": [
    "واما انت فمتى صلّيت فادخل الى مخدعك واغلق بابك وصلّ الى ابيك الذي في الخفاء. فابوك الذي يرى في الخفاء يجازيك علانية. (Mateus 6:6)",
    "فصلّوا انتم هكذا. ابانا الذي في السموات. ليتقدس اسمك. (Mateus 6:9)",
    "لذلك اقول لكم كل ما تطلبونه حينما تصلون فآمنوا ان تنالوه فيكون لكم. (Marcos 11:24)",
    "وفي ذلك اليوم لا تسألونني شيئا. الحق الحق اقول لكم ان كل ما طلبتم من الآب باسمي يعطيكم. (João 16:23)",
    "افرحوا كل حين. (1 Tessalonicenses 5:16)",
    "لا تهتموا بشيء بل في كل شيء بالصلاة والدعاء مع الشكر لتعلم طلباتكم لدى الله. (Filipenses 4:6)",
    "اعترفوا بعضكم لبعض بالزلات وصلّوا بعضكم لاجل بعض لكي تشفوا. طلبة البار تقتدر كثيرا في فعلها. (Tiago 5:16)",
    "واذ كان يصلّي في موضع لما فرغ قال واحد من تلاميذه يا رب علّمنا ان نصلّي كما علّم يوحنا ايضا تلاميذه. (Lucas 11:1)",
    "وكذلك الروح ايضا يعين ضعفاتنا. لاننا لسنا نعلم ما نصلّي لاجله كما ينبغي ولكن الروح نفسه يشفع فينا بأنّات لا ينطق بها. (Romanos 8:26)",
    "مصلّين بكل صلاة وطلبة كل وقت في الروح وساهرين لهذا بعينه بكل مواظبة وطلبة لاجل جميع القديسين (Efésios 6:18)"
  ],
  "espirito_santo": [
    "واما المعزي الروح القدس الذي سيرسله الآب باسمي فهو يعلّمكم كل شيء ويذكركم بكل ما قلته لكم (João 14:26)",
    "لكني اقول لكم الحق انه خير لكم ان انطلق. لانه ان لم انطلق لا يأتيكم المعزي. ولكن ان ذهبت ارسله اليكم. (João 16:7)",
    "‎لكنكم ستنالون قوة متى حل الروح القدس عليكم وتكونون لي شهودا في اورشليم وفي كل اليهودية والسامرة والى اقصى الارض (Atos 1:8)",
    "‎وامتلأ الجميع من الروح القدس وابتدأوا يتكلمون بألسنة اخرى كما اعطاهم الروح ان ينطقوا (Atos 2:4)",
    "وكذلك الروح ايضا يعين ضعفاتنا. لاننا لسنا نعلم ما نصلّي لاجله كما ينبغي ولكن الروح نفسه يشفع فينا بأنّات لا ينطق بها. (Romanos 8:26)",
    "فاعلنه الله لنا نحن بروحه. لان الروح يفحص كل شيء حتى اعماق الله. (1 Coríntios 2:10)",
    "ام لستم تعلمون ان جسدكم هو هيكل للروح القدس الذي فيكم الذي لكم من الله وانكم لستم لانفسكم. (1 Coríntios 6:19)",
    "واما ثمر الروح فهو محبة فرح سلام طول اناة لطف صلاح ايمان (Gálatas 5:22)",
    "الذي فيه ايضا انتم اذ سمعتم كلمة الحق انجيل خلاصكم الذي فيه ايضا اذ آمنتم ختمتم بروح الموعد القدوس (Efésios 1:13)",
    "ولا تحزنوا روح الله القدوس الذي به ختمتم ليوم الفداء. (Efésios 4:30)"
  ],
  "justica": [
    "طوبى للجياع والعطاش الى البر. لانهم يشبعون. (Mateus 5:6)",
    "لكن اطلبوا اولا ملكوت الله وبره وهذه كلها تزاد لكم. (Mateus 6:33)",
    "واما الآن فقد ظهر بر الله بدون الناموس مشهودا له من الناموس والانبياء. (Romanos 3:21)",
    "لانه ان كان بخطية الواحد قد ملك الموت بالواحد فبالأولى كثيرا الذين ينالون فيض النعمة وعطية البر سيملكون في الحياة بالواحد يسوع المسيح. (Romanos 5:17)",
    "لانه جعل الذي لم يعرف خطية خطية لاجلنا لنصير نحن بر الله فيه (2 Coríntios 5:21)",
    "اذ نعلم ان الانسان لا يتبرر باعمال الناموس بل بايمان يسوع المسيح آمنّا نحن ايضا بيسوع المسيح لنتبرر بايمان يسوع لا باعمال الناموس. لانه باعمال الناموس لا يتبرر جسد ما. (Gálatas 2:16)",
    "واوجد فيه وليس لي بري الذي من الناموس بل الذي بايمان المسيح البر الذي من الله بالايمان. (Filipenses 3:9)",
    "لان غضب الانسان لا يصنع بر الله. (Tiago 1:20)",
    "وثمر البر يزرع في السلام من الذين يفعلون السلام (Tiago 3:18)",
    "ايها الاولاد لا يضلّكم احد. من يفعل البر فهو بار كما ان ذاك بار (1 João 3:7)"
  ],
  "esperanca": [
    "وليملأكم اله الرجاء كل سرور وسلام في الايمان لتزدادوا في الرجاء بقوة الروح القدس (Romanos 15:13)",
    "الذي هو لنا كمرساة للنفس مؤتمنة وثابتة تدخل الى ما داخل الحجاب (Hebreus 6:19)",
    "مبارك الله ابو ربنا يسوع المسيح الذي حسب رحمته الكثيرة ولدنا ثانية لرجاء حيّ بقيامة يسوع المسيح من الاموات (1 Pedro 1:3)",
    "انتم الذين به تؤمنون بالله الذي اقامه من الاموات واعطاه مجدا حتى ان ايمانكم ورجاءكم هما في الله. (1 Pedro 1:21)",
    "سمع صوت على الهضاب بكاء تضرعات بني اسرائيل. لانهم عوّجوا طريقهم. نسوا الرب الههم. (Jeremias 3:21)",
    "‎لتتشدد ولتتشجع قلوبكم يا جميع المنتظرين الرب (Salmos 31:24)",
    "‎اما انا فارجو دائما وازيد على كل تسبيحك‎. (Salmos 71:14)",
    "طوبى لمن اله يعقوب معينه ورجاؤه على الرب الهه (Salmos 146:5)",
    "لاننا بالرجاء خلصنا. ولكن الرجاء المنظور ليس رجاء. لان ما ينظره احد كيف يرجوه ايضا. (Romanos 8:24)",
    "اما الآن فيثبت الايمان والرجاء والمحبة هذه الثلاثة ولكن اعظمهن المحبة (1 Coríntios 13:13)"
  ],
  "graca": [
    "لانكم بالنعمة مخلّصون بالايمان وذلك ليس منكم. هو عطية الله. (Efésios 2:8)",
    "فقال لي تكفيك نعمتي لان قوتي في الضعف تكمل. فبكل سرور افتخر بالحري في ضعفاتي لكي تحل علي قوة المسيح. (2 Coríntios 12:9)",
    "فان الخطية لن تسودكم لانكم لستم تحت الناموس بل تحت النعمة (Romanos 6:14)",
    "واما الناموس فدخل لكي تكثر الخطية. ولكن حيث كثرت الخطية ازدادت النعمة جدا (Romanos 5:20)",
    "ولكنه يعطي نعمة اعظم. لذلك يقول يقاوم الله المستكبرين واما المتواضعون فيعطيهم نعمة. (Tiago 4:6)",
    "واله كل نعمة الذي دعانا الى مجده الابدي في المسيح يسوع بعدما تألمتم يسيرا هو يكملكم ويثبتكم ويقويكم ويمكنكم (1 Pedro 5:10)",
    "فلنتقدم بثقة الى عرش النعمة لكي ننال رحمة ونجد نعمة عونا في حينه (Hebreus 4:16)",
    "لانه قد ظهرت نعمة الله المخلّصة لجميع الناس (Tito 2:11)",
    "فان كان بالنعمة فليس بعد بالاعمال. وإلا فليست النعمة بعد نعمة. وان كان بالاعمال فليس بعد نعمة. وإلا فالعمل لا يكون بعد عملا. (Romanos 11:6)",
    "لست ابطل نعمة الله. لانه ان كان بالناموس بر فالمسيح اذا مات بلا سبب (Gálatas 2:21)"
  ],
  "misericordia": [
    "فكونوا رحماء كما ان اباكم ايضا رحيم. (Lucas 6:36)",
    "فاجتاز الرب قدامه ونادى الرب الرب اله رحيم ورؤوف بطيء الغضب وكثير الاحسان والوفاء. (Êxodo 34:6)",
    "‎الرب رحيم ورؤوف طويل الروح وكثير الرحمة‎. (Salmos 103:8)",
    "‎ليرج اسرائيل الرب لان عند الرب الرحمة وعنده فدى كثير‎. (Salmos 130:7)",
    "هل تنسى المرأة رضيعها فلا ترحم ابن بطنها. حتى هؤلاء ينسين وانا لا انساك. (Isaías 49:15)",
    "من هو اله مثلك غافر الاثم وصافح عن الذنب لبقية ميراثه. لا يحفظ الى الابد غضبه فانه يسرّ بالرأفة. (Miquéias 7:18)",
    "لانه يقول لموسى اني ارحم من ارحم واتراءف على من اتراءف. (Romanos 9:15)",
    "الله الذي هو غني في الرحمة من اجل محبته الكثيرة التي احبنا بها (Efésios 2:4)",
    "لكنني لهذا رحمت ليظهر يسوع المسيح فيّ انا اولا كل اناة مثالا للعتيدين ان يؤمنوا به للحياة الابدية. (1 Timóteo 1:16)",
    "لا باعمال في بر عملناها نحن بل بمقتضى رحمته خلّصنا بغسل الميلاد الثاني وتجديد الروح القدس (Tito 3:5)"
  ],
  "proposito_vida": [
    "لاني عرفت الافكار التي انا مفتكر بها عنكم يقول الرب افكار سلام لا شر لاعطيكم آخرة ورجاء. (Jeremias 29:11)",
    "ونحن نعلم ان كل الاشياء تعمل معا للخير للذين يحبون الله الذين هم مدعوون حسب قصده. (Romanos 8:28)",
    "لاننا نحن عمله مخلوقين في المسيح يسوع لاعمال صالحة قد سبق الله فاعدها لكي نسلك فيها (Efésios 2:10)",
    "فاذا كنتم تأكلون او تشربون او تفعلون شيئا فافعلوا كل شيء لمجد الله. (1 Coríntios 10:31)",
    "وكل ما عملتم بقول او فعل فاعملوا الكل باسم الرب يسوع شاكرين الله والآب به (Colossenses 3:17)",
    "فاذهبوا وتلمذوا جميع الامم وعمدوهم باسم الآب والابن والروح القدس. (Mateus 28:19)",
    "اذا نسعى كسفراء عن المسيح كأن الله يعظ بنا. نطلب عن المسيح تصالحوا مع الله. (2 Coríntios 5:20)",
    "مع المسيح صلبت فاحيا لا انا بل المسيح يحيا فيّ. فما احياه الآن في الجسد فانما احياه في الايمان ايمان ابن الله الذي احبني واسلم نفسه لاجلي (Gálatas 2:20)",
    "فقال له يسوع تحب الرب الهك من كل قلبك ومن كل نفسك ومن كل فكرك. (Mateus 22:37)",
    "لانكم قد اشتريتم بثمن. فمجّدوا الله في اجسادكم وفي ارواحكم التي هي لله (1 Coríntios 6:20)"
  ],
  "reino_deus": [
    "لكن اطلبوا اولا ملكوت الله وبره وهذه كلها تزاد لكم. (Mateus 6:33)",
    "ولا يقولون هوذا ههنا او هوذا هناك لان ها ملكوت الله داخلكم (Lucas 17:21)",
    "لان ليس ملكوت الله اكلا وشربا. بل هو بر وسلام وفرح في الروح القدس. (Romanos 14:17)",
    "لان ملكوت الله ليس بكلام بل بقوة. (1 Coríntios 4:20)",
    "ام لستم تعلمون ان الظالمين لا يرثون ملكوت الله. لا تضلوا. لا زناة ولا عبدة اوثان ولا فاسقون ولا مأبونون ولا مضاجعو ذكور (1 Coríntios 6:9)",
    "فاقول هذا ايها الاخوة ان لحما ودما لا يقدران ان يرثا ملكوت الله. ولا يرث الفساد عدم الفساد (1 Coríntios 15:50)",
    "حسد قتل سكر بطر وامثال هذه التي اسبق فاقول لكم عنها كما سبقت فقلت ايضا ان الذين يفعلون مثل هذه لا يرثون ملكوت الله. (Gálatas 5:21)",
    "فانكم تعلمون هذا ان كل زان او نجس او طماع الذي هو عابد للاوثان ليس له ميراث في ملكوت المسيح والله. (Efésios 5:5)",
    "الذي انقذنا من سلطان الظلمة ونقلنا الى ملكوت ابن محبته (Colossenses 1:13)",
    "ونشهدكم لكي تسلكوا كما يحق لله الذي دعاكم الى ملكوته ومجده (1 Tessalonicenses 2:12)"
  ],
  "ressurreicao": [
    "قال لها يسوع انا هو القيامة والحياة. من آمن بي ولو مات فسيحيا. (João 11:25)",
    "ولكن الآن قد قام المسيح من الاموات وصار باكورة الراقدين. (1 Coríntios 15:20)",
    "هكذا ايضا قيامة الاموات. يزرع في فساد ويقام في عدم فساد. (1 Coríntios 15:42)",
    "هوذا سرّ اقوله لكم. لا نرقد كلنا ولكننا كلنا نتغيّر (1 Coríntios 15:51)",
    "لاعرفه وقوة قيامته وشركة آلامه متشبها بموته. (Filipenses 3:10)",
    "لانه ان كنا نؤمن ان يسوع مات وقام فكذلك الراقدون بيسوع سيحضرهم الله ايضا معه. (1 Tessalonicenses 4:14)",
    "مبارك ومقدس من له نصيب في القيامة الاولى. هؤلاء ليس للموت الثاني سلطان عليهم بل سيكونون كهنة للّه والمسيح وسيملكون معه الف سنة (Apocalipse 20:6)",
    "وسلم البحر الاموات الذين فيه وسلم الموت والهاوية الاموات الذين فيهما ودينوا كل واحد بحسب اعماله. (Apocalipse 20:13)",
    "وسيمسح الله كل دمعة من عيونهم والموت لا يكون فيما بعد ولا يكون حزن ولا صراخ ولا وجع فيما بعد لان الامور الاولى قد مضت. (Apocalipse 21:4)",
    "ولا يكون ليل هناك ولا يحتاجون الى سراج او نور شمس لان الرب الاله ينير عليهم وهم سيملكون الى ابد الآبدين (Apocalipse 22:5)"
  ],
  "amor_proximo": [
    "والثانية مثلها. تحب قريبك كنفسك. (Mateus 22:39)",
    "لا تكونوا مديونين لاحد بشيء الا بان يحب بعضكم بعضا. لان من احب غيره فقد اكمل الناموس. (Romanos 13:8)",
    "المحبة تتأنى وترفق. المحبة لا تحسد. المحبة لا تتفاخر ولا تنتفخ (1 Coríntios 13:4)",
    "فانكم انما دعيتم للحرية ايها الاخوة. غير انه لا تصيّروا الحرية فرصة للجسد بل بالمحبة اخدموا بعضكم بعضا. (Gálatas 5:13)",
    "بكل تواضع ووداعة وبطول اناة محتملين بعضكم بعضا في المحبة. (Efésios 4:2)",
    "واسلكوا في المحبة كما احبنا المسيح ايضا واسلم نفسه لاجلنا قربانا وذبيحة للّه رائحة طيبة (Efésios 5:2)",
    "وعلى جميع هذه البسوا المحبة التي هي رباط الكمال (Colossenses 3:14)",
    "ولكن قبل كل شيء لتكن محبتكم بعضكم لبعض شديدة لان المحبة تستر كثرة من الخطايا. (1 Pedro 4:8)",
    "ايها الاحباء ان كان الله قد احبنا هكذا ينبغي لنا ايضا ان يحب بعضنا بعضا. (1 João 4:11)",
    "ان قال احد اني احب الله وابغض اخاه فهو كاذب. لان من لا يحب اخاه الذي ابصره كيف يقدر ان يحب الله الذي لم يبصره. (1 João 4:20)"
  ],
  "pacienca": [
    "فرحين في الرجاء. صابرين في الضيق. مواظبين على الصلاة. (Romanos 12:12)",
    "المحبة تتأنى وترفق. المحبة لا تحسد. المحبة لا تتفاخر ولا تنتفخ (1 Coríntios 13:4)",
    "بكل تواضع ووداعة وبطول اناة محتملين بعضكم بعضا في المحبة. (Efésios 4:2)",
    "فالبسوا كمختاري الله القديسين المحبوبين احشاء رأفات ولطفا وتواضعا ووداعة وطول اناة (Colossenses 3:12)",
    "ونطلب اليكم ايها الاخوة انذروا الذين بلا ترتيب. شجعوا صغار النفوس. اسندوا الضعفاء. تأنوا على الجميع. (1 Tessalonicenses 5:14)",
    "عالمين ان امتحان ايمانكم ينشئ صبرا. (Tiago 1:3)",
    "فتأنوا ايها الاخوة الى مجيء الرب. هوذا الفلاح ينتظر ثمر الارض الثمين متأنيا عليه حتى ينال المطر المبكر والمتأخر. (Tiago 5:7)",
    "لا يتباطأ الرب عن وعده كما يحسب قوم التباطؤ لكنه يتأنى علينا وهو لا يشاء ان يهلك اناس بل ان يقبل الجميع الى التوبة. (2 Pedro 3:9)",
    "وليعطكم اله الصبر والتعزية ان تهتموا اهتماما واحدا فيما بينكم بحسب المسيح يسوع (Romanos 15:5)",
    "لانكم تحتاجون الى الصبر حتى اذا صنعتم مشيئة الله تنالون الموعد. (Hebreus 10:36)"
  ],
  "humildade": [
    "فمن يرفع نفسه يتضع ومن يضع نفسه يرتفع (Mateus 23:12)",
    "لا شيئا بتحزب او بعجب بل بتواضع حاسبين بعضكم البعض افضل من انفسهم. (Filipenses 2:3)",
    "فالبسوا كمختاري الله القديسين المحبوبين احشاء رأفات ولطفا وتواضعا ووداعة وطول اناة (Colossenses 3:12)",
    "كذلك ايها الاحداث اخضعوا للشيوخ وكونوا جميعا خاضعين بعضكم لبعض وتسربلوا بالتواضع لان الله يقاوم المستكبرين واما المتواضعون فيعطيهم نعمة. (1 Pedro 5:5)",
    "اتضعوا قدام الرب فيرفعكم (Tiago 4:10)",
    "تأتي الكبرياء فيأتي الهوان. ومع المتواضعين حكمة. (Provérbios 11:2)",
    "ثواب التواضع ومخافة الرب هو غنى وكرامة وحياة. (Provérbios 22:4)",
    "وكل هذه صنعتها يدي فكانت كل هذه يقول الرب. والى هذا انظر الى المسكين والمنسحق الروح والمرتعد من كلامي. (Isaías 66:2)",
    "لان كل من يرفع نفسه يتضع ومن يضع نفسه يرتفع (Lucas 14:11)",
    "اقول لكم ان هذا نزل الى بيته مبررا دون ذاك. لان كل من يرفع نفسه يتضع ومن يضع نفسه يرتفع (Lucas 18:14)"
  ],
  "fidelidade": [
    "امين هو الله الذي به دعيتم الى شركة ابنه يسوع المسيح ربنا (1 Coríntios 1:9)",
    "لم تصبكم تجربة الا بشرية. ولكن الله امين الذي لا يدعكم تجربون فوق ما تستطيعون بل سيجعل مع التجربة ايضا المنفذ لتستطيعوا ان تحتملوا. (1 Coríntios 10:13)",
    "امين هو الرب الذي سيثبتكم ويحفظكم من الشرير. (2 Tessalonicenses 3:3)",
    "ان كنا غير امناء فهو يبقى امينا لن يقدر ان ينكر نفسه (2 Timóteo 2:13)",
    "لنتمسك باقرار الرجاء راسخا لان الذي وعد هو امين. (Hebreus 10:23)",
    "طوبى للرجل الذي يحتمل التجربة. لانه اذا تزكى ينال اكليل الحياة الذي وعد به الرب للذين يحبونه (Tiago 1:12)",
    "فاذا الذين يتألمون بحسب مشيئة الله فليستودعوا انفسهم كما لخالق امين في عمل الخير (1 Pedro 4:19)",
    "لا تخف البتة مما انت عتيد ان تتألم به. هوذا ابليس مزمع ان يلقي بعضا منكم في السجن لكي تجربوا ويكون لكم ضيق عشرة ايام. كن امينا الى الموت فسأعطيك اكليل الحياة. (Apocalipse 2:10)",
    "هؤلاء سيحاربون الخروف والخروف يغلبهم لانه رب الارباب وملك الملوك والذين معه مدعوون ومختارون ومؤمنون. (Apocalipse 17:14)",
    "يقول الشاهد بهذا نعم. انا آتي سريعا. آمين. تعال ايها الرب يسوع (Apocalipse 22:20)"
  ],
  "cuidado_necessitados": [
    "من يرحم الفقير يقرض الرب وعن معروفه يجازيه. (Provérbios 19:17)",
    "افتح فمك لاجل الاخرس في دعوى كل يتيم. (Provérbios 31:8)",
    "لاني جعت فاطعمتموني. عطشت فسقيتموني. كنت غريبا فآويتموني. (Mateus 25:35)",
    "فاجاب وقال لهم من له ثوبان فليعط من ليس له ومن له طعام فليفعل هكذا. (Lucas 3:11)",
    "بيعوا مالكم واعطوا صدقة. اعملوا لكم اكياسا لا تفنى وكنزا لا ينفد في السموات حيث لا يقرب سارق ولا يبلي سوس. (Lucas 12:33)",
    "بل اذا صنعت ضيافة فادع المساكين الجدع العرج العمي. (Lucas 14:13)",
    "‎في كل شيء اريتكم انه هكذا ينبغي انكم تتعبون وتعضدون الضعفاء متذكرين كلمات الرب يسوع انه قال مغبوط هو العطاء اكثر من الاخذ‎. (Atos 20:35)",
    "مشتركين في احتياجات القديسين. عاكفين على اضافة الغرباء. (Romanos 12:13)",
    "فاذا حسبما لنا فرصة فلنعمل الخير للجميع ولا سيما لاهل الايمان (Gálatas 6:10)",
    "واما من كان له معيشة العالم ونظر اخاه محتاجا واغلق احشاءه عنه فكيف تثبت محبة الله فيه. (1 João 3:17)"
  ],
  "sabedoria": [
    "مخافة الرب راس المعرفة. اما الجاهلون فيحتقرون الحكمة والادب (Provérbios 1:7)",
    "طوبى للانسان الذي يجد الحكمة وللرجل الذي ينال الفهم. (Provérbios 3:13)",
    "بدء الحكمة مخافة الرب ومعرفة القدوس فهم. (Provérbios 9:10)",
    "واما الحكمة التي من فوق فهي اولا طاهرة ثم مسالمة مترفقة مذعنة مملوءة رحمة واثمارا صالحة عديمة الريب والرياء. (Tiago 3:17)",
    "وانما ان كان احد تعوزه حكمة فليطلب من الله الذي يعطي الجميع بسخاء ولا يعيّر فسيعطى له. (Tiago 1:5)",
    "فان كلمة الصليب عند الهالكين جهالة واما عندنا نحن المخلّصين فهي قوة الله. (1 Coríntios 1:18)",
    "ولكننا نحن نكرز بالمسيح مصلوبا لليهود عثرة ولليونانيين جهالة. (1 Coríntios 1:23)",
    "بل اختار الله جهال العالم ليخزي الحكماء. واختار الله ضعفاء العالم ليخزي الاقوياء. (1 Coríntios 1:27)",
    "لكي لا يفتخر كل ذي جسد امامه. (1 Coríntios 1:29)",
    "نعمة لكم وسلام من الله ابينا والرب يسوع المسيح (1 Coríntios 1:3)"
  ],
  "unidade": [
    "ولكنني اطلب اليكم ايها الاخوة باسم ربنا يسوع المسيح ان تقولوا جميعكم قولا واحدا ولا يكون بينكم انشقاقات بل كونوا كاملين في فكر واحد ورأي واحد. (1 Coríntios 1:10)",
    "وعلى جميع هذه البسوا المحبة التي هي رباط الكمال (Colossenses 3:14)",
    "ولكن الذي يثبتنا معكم في المسيح وقد مسحنا هو الله (2 Coríntios 1:21)",
    "ليكون الجميع واحدا كما انك انت ايها الآب فيّ وانا فيك ليكونوا هم ايضا واحدا فينا ليؤمن العالم انك ارسلتني. (João 17:21)",
    "واسلكوا في المحبة كما احبنا المسيح ايضا واسلم نفسه لاجلنا قربانا وذبيحة للّه رائحة طيبة (Efésios 5:2)",
    "والنهاية كونوا جميعا متحدي الرأي بحس واحد ذوي محبة اخوية مشفقين لطفاء (1 Pedro 3:8)",
    "وكان لجمهور الذين آمنوا قلب واحد ونفس واحدة. ولم يكن احد يقول ان شيئا من امواله له بل كان عندهم كل شيء مشتركا‎. (Atos 4:32)",
    "وكان لجمهور الذين آمنوا قلب واحد ونفس واحدة. ولم يكن احد يقول ان شيئا من امواله له بل كان عندهم كل شيء مشتركا‎. (Atos 4:32)",
    "مسبحين الله ولهم نعمة لدى جميع الشعب. وكان الرب كل يوم يضم الى الكنيسة الذين يخلصون (Atos 2:47)",
    "بولس المدعو رسولا ليسوع المسيح بمشيئة الله وسوستانيس الاخ (1 Coríntios 1:1)"
  ]
}