{
  "criacao_mundo": [
    "In the beginning God created the heaven and the earth. (Gênesis 1:1)",
    "So God created man in his {own} image, in the image of God created he him; male and female created he them. (Gênesis 1:27)",
    "Thus the heavens and the earth were finished, and all the host of them. (Gênesis 2:1)",
    "These {are} the generations of the heavens and of the earth when they were created, in the day that the LORD God made the earth and the heavens, (Gênesis 2:4)",
    "By the word of the LORD were the heavens made; and all the host of them by the breath of his mouth. (Salmos 33:6)",
    "To him that by wisdom made the heavens: for his mercy {endureth} for ever. (Salmos 136:5)",
    "For thus saith the LORD that created the heavens; God himself that formed the earth and made it; he hath established it, he created it not in vain, he formed it to be inhabited: I {am} the LORD; and {there is} none else. (Isaías 45:18)",
    "All things were made by him; and without him was not any thing made that was made. (João 1:3)",
    "For by him were all things created, that are in heaven, and that are in earth, visible and invisible, whether {they be} thrones, or dominions, or principalities, or powers: all things were created by him, and for him: (Colossenses 1:16)",
    "Through faith we understand that the worlds were framed by the word of God, so that things which are seen were not made of things which do appear. (Hebreus 11:3)",
    "Thou art worthy, O Lord, to receive glory and honour and power: for thou hast created all things, and for thy pleasure they are and were created. (Apocalipse 4:11)"
  ],
  "amor_deus": [
    "For God so loved the world, that he gave his only begotten Son, that whosoever believeth in him should not perish, but have everlasting life. (João 3:16)",
    "But God commendeth his love toward us, in that, while we were yet sinners, Christ died for us. (Romanos 5:8)",
    "But God, who is rich in mercy, for his great love wherewith he loved us, (Efésios 2:4)",
    "Beloved, let us love one another: for love is of God; and every one that loveth is born of God, and knoweth God. {is born: Gr. has been born} (1 João 4:7)",
    "In this was manifested the love of God toward us, because that God sent his only begotten Son into the world, that we might live through him. (1 João 4:9)",
    "For I am persuaded, that neither death, nor life, nor angels, nor principalities, nor powers, nor things present, nor things to come, (Romanos 8:38)",
    "That Christ may dwell in your hearts by faith; that ye, being rooted and grounded in love, (Efésios 3:17)",
    "And we have known and believed the love that God hath to us. God is love; and he that dwelleth in love dwelleth in God, and God in him. (1 João 4:16)",
    "How excellent {is} thy lovingkindness, O God! therefore the children of men put their trust under the shadow of thy wings. {excellent: Heb. precious} (Salmos 36:7)"
  ],
  "vida_jesus_cristo": [
    "And she shall bring forth a son, and thou shalt call his name JESUS: for he shall save his people from their sins. {JESUS: that is, Saviour, Heb} (Mateus 1:21)",
    "And lo a voice from heaven, saying, This is my beloved Son, in whom I am well pleased. (Mateus 3:17)",
    "And Jesus went about all Galilee, teaching in their synagogues, and preaching the gospel of the kingdom, and healing all manner of sickness and all manner of disease among the people. (Mateus 4:23)",
    "And Jesus went about all the cities and villages, teaching in their synagogues, and preaching the gospel of the kingdom, and healing every sickness and every disease among the people. (Mateus 9:35)",
    "And the Word was made flesh, and dwelt among us, (and we beheld his glory, the glory as of the only begotten of the Father,) full of grace and truth. (João 1:14)",
    "For God so loved the world, that he gave his only begotten Son, that whosoever believeth in him should not perish, but have everlasting life. (João 3:16)",
    "The thief cometh not, but for to steal, and to kill, and to destroy: I am come that they might have life, and that they might have {it} more abundantly. (João 10:10)",
    "Jesus saith unto him, I am the way, the truth, and the life: no man cometh unto the Father, but by me. (João 14:6)",
    "How God anointed Jesus of Nazareth with the Holy Ghost and with power: who went about doing good, and healing all that were oppressed of the devil; for God was with him. (Atos 10:38)",
    "Let this mind be in you, which was also in Christ Jesus: (Filipenses 2:5)"
  ],
  "perdao": [
    "For if ye forgive men their trespasses, your heavenly Father will also forgive you: (Mateus 6:14)",
    "Then came Peter to him, and said, Lord, how oft shall my brother sin against me, and I forgive him? till seven times? (Mateus 18:21)",
    "Judge not, and ye shall not be judged: condemn not, and ye shall not be condemned: forgive, and ye shall be forgiven: (Lucas 6:37)",
    "Take heed to yourselves: If thy brother trespass against thee, rebuke him; and if he repent, forgive him. (Lucas 17:3)",
    "And be ye kind one to another, tenderhearted, forgiving one another, even as God for Christ's sake hath forgiven you. (Efésios 4:32)",
    "Forbearing one another, and forgiving one another, if any man have a quarrel against any: even as Christ forgave you, so also {do} ye. {quarrel: or, complaint} (Colossenses 3:13)",
    "Confess {your} faults one to another, and pray one for another, that ye may be healed. The effectual fervent prayer of a righteous man availeth much. (Tiago 5:16)"
  ],
  "salvacao": [
    "Neither is there salvation in any other: for there is none other name under heaven given among men, whereby we must be saved. (Atos 4:12)",
    "He that believeth on the Son hath everlasting life: and he that believeth not the Son shall not see life; but the wrath of God abideth on him. (João 3:36)",
    "Jesus saith unto him, I am the way, the truth, and the life: no man cometh unto the Father, but by me. (João 14:6)",
    "That if thou shalt confess with thy mouth the Lord Jesus, and shalt believe in thine heart that God hath raised him from the dead, thou shalt be saved. (Romanos 10:9)",
    "For the wages of sin {is} death; but the gift of God {is} eternal life through Jesus Christ our Lord. (Romanos 6:23)",
    "For by grace are ye saved through faith; and that not of yourselves: {it is} the gift of God: (Efésios 2:8)",
    "Not by works of righteousness which we have done, but according to his mercy he saved us, by the washing of regeneration, and renewing of the Holy Ghost; (Tito 3:5)",
    "Blessed {be} the God and Father of our Lord Jesus Christ, which according to his abundant mercy hath begotten us again unto a lively hope by the resurrection of Jesus Christ from the dead, {abundant: Gr. much} (1 Pedro 1:3)",
    "So Christ was once offered to bear the sins of many; and unto them that look for him shall he appear the second time without sin unto salvation. (Hebreus 9:28)",
    "But as many as received him, to them gave he power to become the sons of God, {even} to them that believe on his name: {power: or, the right, or, privilege} (João 1:12)"
  ],
  "fe": [
    "Now faith is the substance of things hoped for, the evidence of things not seen. {substance: or, ground, or, confidence} (Hebreus 11:1)",
    "So then faith {cometh} by hearing, and hearing by the word of God. (Romanos 10:17)",
    "(For we walk by faith, not by sight:) (2 Coríntios 5:7)",
    "And all things, whatsoever ye shall ask in prayer, believing, ye shall receive. (Mateus 21:22)",
    "But let him ask in faith, nothing wavering. For he that wavereth is like a wave of the sea driven with the wind and tossed. (Tiago 1:6)",
    "But without faith {it is} impossible to please {him}: for he that cometh to God must believe that he is, and {that} he is a rewarder of them that diligently seek him. (Hebreus 11:6)",
    "He staggered not at the promise of God through unbelief; but was strong in faith, giving glory to God; (Romanos 4:20)",
    "That your faith should not stand in the wisdom of men, but in the power of God. {stand: Gr. be} (1 Coríntios 2:5)",
    "For whatsoever is born of God overcometh the world: and this is the victory that overcometh the world, {even} our faith. {is born: Gr. has been born} (1 João 5:4)",
    "I am crucified with Christ: nevertheless I live; yet not I, but Christ liveth in me: and the life which I now live in the flesh I live by the faith of the Son of God, who loved me, and gave himself for me. (Gálatas 2:20)"
  ],
  "oracao": [
    "But thou, when thou prayest, enter into thy closet, and when thou hast shut thy door, pray to thy Father which is in secret; and thy Father which seeth in secret shall reward thee openly. (Mateus 6:6)",
    "After this manner therefore pray ye: Our Father which art in heaven, Hallowed be thy name. (Mateus 6:9)",
    "Therefore I say unto you, What things soever ye desire, when ye pray, believe that ye receive {them}, and ye shall have {them}. (Marcos 11:24)",
    "And in that day ye shall ask me nothing. Verily, verily, I say unto you, Whatsoever ye shall ask the Father in my name, he will give {it} you. (João 16:23)",
    "Rejoice evermore. (1 Tessalonicenses 5:16)",
    "Be careful for nothing; but in every thing by prayer and supplication with thanksgiving let your requests be made known unto God. (Filipenses 4:6)",
    "Confess {your} faults one to another, and pray one for another, that ye may be healed. The effectual fervent prayer of a righteous man availeth much. (Tiago 5:16)",
    "And it came to pass, that, as he was praying in a certain place, when he ceased, one of his disciples said unto him, Lord, teach us to pray, as John also taught his disciples. (Lucas 11:1)",
    "Likewise the Spirit also helpeth our infirmities: for we know not what we should pray for as we ought: but the Spirit itself maketh intercession for us with groanings which cannot be uttered. (Romanos 8:26)",
    "Praying always with all prayer and supplication in the Spirit, and watching thereunto with all perseverance and supplication for all saints; (Efésios 6:18)"
  ],
  "espirito_santo": [
    "But the Comforter, {which is} the Holy Ghost, whom the Father will send in my name, he shall teach you all things, and bring all things to your remembrance, whatsoever I have said unto you. (João 14:26)",
    "Nevertheless I tell you the truth; It is expedient for you that I go away: for if I go not away, the Comforter will not come unto you; but if I depart, I will send him unto you. (João 16:7)",
    "But ye shall receive power, after that the Holy Ghost is come upon you: and ye shall be witnesses unto me both in Jerusalem, and in all Judaea, and in Samaria, and unto the uttermost part of the earth. {power...: or, the power of the Holy Ghost coming upon you} (Atos 1:8)",
    "And they were all filled with the Holy Ghost, and began to speak with other tongues, as the Spirit gave them utterance. (Atos 2:4)",
    "Likewise the Spirit also helpeth our infirmities: for we know not what we should pray for as we ought: but the Spirit itself maketh intercession for us with groanings which cannot be uttered. (Romanos 8:26)",
    "But God hath revealed {them} unto us by his Spirit: for the Spirit searcheth all things, yea, the deep things of God. (1 Coríntios 2:10)",
    "What? know ye not that your body is the temple of the Holy Ghost {which is} in you, which ye have of God, and ye are not your own? (1 Coríntios 6:19)",
    "But the fruit of the Spirit is love, joy, peace, longsuffering, gentleness, goodness, faith, (Gálatas 5:22)",
    "In whom ye also {trusted}, after that ye heard the word of truth, the gospel of your salvation: in whom also after that ye believed, ye were sealed with that holy Spirit of promise, (Efésios 1:13)",
    "And grieve not the holy Spirit of God, whereby ye are sealed unto the day of redemption. (Efésios 4:30)"
  ],
  "justica": [
    "Blessed {are} they which do hunger and thirst after righteousness: for they shall be filled. (Mateus 5:6)",
    "But seek ye first the kingdom of God, and his righteousness; and all these things shall be added unto you. (Mateus 6:33)",
    "But now the righteousness of God without the law is manifested, being witnessed by the law and the prophets; (Romanos 3:21)",
    "For if by one man's offence death reigned by one; much more they which receive abundance of grace and of the gift of righteousness shall reign in life by one, Jesus Christ.) {by one man's...: or, by one offence} (Romanos 5:17)",
    "For he hath made him {to be} sin for us, who knew no sin; that we might be made the righteousness of God in him. (2 Coríntios 5:21)",
    "Knowing that a man is not justified by the works of the law, but by the faith of Jesus Christ, even we have believed in Jesus Christ, that we might be justified by the faith of Christ, and not by the works of the law: for by the works of the law shall no flesh be justified. (Gálatas 2:16)",
    "And be found in him, not having mine own righteousness, which is of the law, but that which is through the faith of Christ, the righteousness which is of God by faith: (Filipenses 3:9)",
    "For the wrath of man worketh not the righteousness of God. (Tiago 1:20)",
    "And the fruit of righteousness is sown in peace of them that make peace. (Tiago 3:18)",
    "Little children, let no man deceive you: he that doeth righteousness is righteous, even as he is righteous. (1 João 3:7)"
  ],
  "esperanca": [
    "Now the God of hope fill you with all joy and peace in believing, that ye may abound in hope, through the power of the Holy Ghost. (Romanos 15:13)",
    "Which {hope} we have as an anchor of the soul, both sure and stedfast, and which entereth into that within the veil; (Hebreus 6:19)",
    "Blessed {be} the God and Father of our Lord Jesus Christ, which according to his abundant mercy hath begotten us again unto a lively hope by the resurrection of Jesus Christ from the dead, {abundant: Gr. much} (1 Pedro 1:3)",
    "Who by him do believe in God, that raised him up from the dead, and gave him glory; that your faith and hope might be in God. (1 Pedro 1:21)",
    "A voice was heard upon the high places, weeping {and} supplications of the children of Israel: for they have perverted their way, {and} they have forgotten the LORD their God. (Jeremias 3:21)",
    "Be of good courage, and he shall strengthen your heart, all ye that hope in the LORD. (Salmos 31:24)",
    "But I will hope continually, and will yet praise thee more and more. (Salmos 71:14)",
    "Happy {is he} that {hath} the God of Jacob for his help, whose hope {is} in the LORD his God: (Salmos 146:5)",
    "For we are saved by hope: but hope that is seen is not hope: for what a man seeth, why doth he yet hope for? (Romanos 8:24)",
    "And now abideth faith, hope, charity, these three; but the greatest of these {is} charity. (1 Coríntios 13:13)"
  ],
  "graca": [
    "For by grace are ye saved through faith; and that not of yourselves: {it is} the gift of God: (Efésios 2:8)",
    "And he said unto me, My grace is sufficient for thee: for my strength is made perfect in weakness. Most gladly therefore will I rather glory in my infirmities, that the power of Christ may rest upon me. (2 Coríntios 12:9)",
    "For sin shall not have dominion over you: for ye are not under the law, but under grace. (Romanos 6:14)",
    "Moreover the law entered, that the offence might abound. But where sin abounded, grace did much more abound: (Romanos 5:20)",
    "But he giveth more grace. Wherefore he saith, God resisteth the proud, but giveth grace unto the humble. (Tiago 4:6)",
    "But the God of all grace, who hath called us unto his eternal glory by Christ Jesus, after that ye have suffered a while, make you perfect, stablish, strengthen, settle {you}. (1 Pedro 5:10)",
    "Let us therefore come boldly unto the throne of grace, that we may obtain mercy, and find grace to help in time of need. (Hebreus 4:16)",
    "For the grace of God that bringeth salvation hath appeared to all men, {hath...: or, to all men, hath appeared} (Tito 2:11)",
    "And if by grace, then {is it} no more of works: otherwise grace is no more grace. But if {it be} of works, then is it no more grace: otherwise work is no more work. (Romanos 11:6)",
    "I do not frustrate the grace of God: for if righteousness {come} by the law, then Christ is dead in vain. (Gálatas 2:21)"
  ],
  "misericordia": [
    "Be ye therefore merciful, as your Father also is merciful. (Lucas 6:36)",
    "And the LORD passed by before him, and proclaimed, The LORD, The LORD God, merciful and gracious, longsuffering, and abundant in goodness and truth, (Êxodo 34:6)",
    "The LORD {is} merciful and gracious, slow to anger, and plenteous in mercy. {plentious...: Heb. great in mercy} (Salmos 103:8)",
    "Let Israel hope in the LORD: for with the LORD {there is} mercy, and with him {is} plenteous redemption. (Salmos 130:7)",
    "Can a woman forget her sucking child, that she should not have compassion on the son of her womb? yea, they may forget, yet will I not forget thee. {that...: Heb. from having compassion} (Isaías 49:15)",
    "Who {is} a God like unto thee, that pardoneth iniquity, and passeth by the transgression of the remnant of his heritage? he retaineth not his anger for ever, because he delighteth {in} mercy. (Miquéias 7:18)",
    "For he saith to Moses, I will have mercy on whom I will have mercy, and I will have compassion on whom I will have compassion. (Romanos 9:15)",
    "But God, who is rich in mercy, for his great love wherewith he loved us, (Efésios 2:4)",
    "Howbeit for this cause I obtained mercy, that in me first Jesus Christ might shew forth all longsuffering, for a pattern to them which should hereafter believe on him to life everlasting. (1 Timóteo 1:16)",
    "Not by works of righteousness which we have done, but according to his mercy he saved us, by the washing of regeneration, and renewing of the Holy Ghost; (Tito 3:5)"
  ],
  "proposito_vida": [
    "For I know the thoughts that I think toward you, saith the LORD, thoughts of peace, and not of evil, to give you an expected end. {expected...: Heb. end and expectation} (Jeremias 29:11)",
    "And we know that all things work together for good to them that love God, to them who are the called according to {his} purpose. (Romanos 8:28)",
    "For we are his workmanship, created in Christ Jesus unto good works, which God hath before ordained that we should walk in them. {ordained: or, prepared} (Efésios 2:10)",
    "Whether therefore ye eat, or drink, or whatsoever ye do, do all to the glory of God. (1 Coríntios 10:31)",
    "And whatsoever ye do in word or deed, {do} all in the name of the Lord Jesus, giving thanks to God and the Father by him. (Colossenses 3:17)",
    "Go ye therefore, and teach all nations, baptizing them in the name of the Father, and of the Son, and of the Holy Ghost: {teach...: or, make disciples, or, Christians of all nations} (Mateus 28:19)",
    "Now then we are ambassadors for Christ, as though God did beseech {you} by us: we pray {you} in Christ's stead, be ye reconciled to God. (2 Coríntios 5:20)",
    "I am crucified with Christ: nevertheless I live; yet not I, but Christ liveth in me: and the life which I now live in the flesh I live by the faith of the Son of God, who loved me, and gave himself for me. (Gálatas 2:20)",
    "This is the first and great commandment. (Mateus 22:37)",
    "For ye are bought with a price: therefore glorify God in your body, and in your spirit, which are God's. (1 Coríntios 6:20)"
  ],
  "reino_deus": [
    "But seek ye first the kingdom of God, and his righteousness; and all these things shall be added unto you. (Mateus 6:33)",
    "Neither shall they say, Lo here! or, lo there! for, behold, the kingdom of God is within you. {within you: or, among you} (Lucas 17:21)",
    "For the kingdom of God is not meat and drink; but righteousness, and peace, and joy in the Holy Ghost. (Romanos 14:17)",
    "For the kingdom of God {is} not in word, but in power. (1 Coríntios 4:20)",
    "Know ye not that the unrighteous shall not inherit the kingdom of God? Be not deceived: neither fornicators, nor idolaters, nor adulterers, nor effeminate, nor abusers of themselves with mankind, (1 Coríntios 6:9)",
    "Now this I say, brethren, that flesh and blood cannot inherit the kingdom of God; neither doth corruption inherit incorruption. (1 Coríntios 15:50)",
    "Envyings, murders, drunkenness, revellings, and such like: of the which I tell you before, as I have also told {you} in time past, that they which do such things shall not inherit the kingdom of God. (Gálatas 5:21)",
    "For this ye know, that no whoremonger, nor unclean person, nor covetous man, who is an idolater, hath any inheritance in the kingdom of Christ and of God. (Efésios 5:5)",
    "Who hath delivered us from the power of darkness, and hath translated {us} into the kingdom of his dear Son: {his...: Gr. the Son of his love} (Colossenses 1:13)",
    "That ye would walk worthy of God, who hath called you unto his kingdom and glory. (1 Tessalonicenses 2:12)"
  ],
  "ressurreicao": [
    "Jesus said unto her, I am the resurrection, and the life: he that believeth in me, though he were dead, yet shall he live: (João 11:25)",
    "But now is Christ risen from the dead, {and} become the firstfruits of them that slept. (1 Coríntios 15:20)",
    "So also {is} the resurrection of the dead. It is sown in corruption; it is raised in incorruption: (1 Coríntios 15:42)",
    "Behold, I shew you a mystery; We shall not all sleep, but we shall all be changed, (1 Coríntios 15:51)",
    "That I may know him, and the power of his resurrection, and the fellowship of his sufferings, being made conformable unto his death; (Filipenses 3:10)",
    "For if we believe that Jesus died and rose again, even so them also which sleep in Jesus will God bring with him. (1 Tessalonicenses 4:14)",
    "Blessed and holy {is} he that hath part in the first resurrection: on such the second death hath no power, but they shall be priests of God and of Christ, and shall reign with him a thousand years. (Apocalipse 20:6)",
    "And the sea gave up the dead which were in it; and death and hell delivered up the dead which were in them: and they were judged every man according to their works. {hell: or, the grave} (Apocalipse 20:13)",
    "And God shall wipe away all tears from their eyes; and there shall be no more death, neither sorrow, nor crying, neither shall there be any more pain: for the former things are passed away. (Apocalipse 21:4)",
    "And there shall be no night there; and they need no candle, neither light of the sun; for the Lord God giveth them light: and they shall reign for ever and ever. (Apocalipse 22:5)"
  ],
  "amor_proximo": [
    "On these two commandments hang all the law and the prophets. (Mateus 22:39)",
    "Owe no man any thing, but to love one another: for he that loveth another hath fulfilled the law. (Romanos 13:8)",
    "Charity suffereth long, {and} is kind; charity envieth not; charity vaunteth not itself, is not puffed up, {vaunteth...: or, is not rash} (1 Coríntios 13:4)",
    "For, brethren, ye have been called unto liberty; only {use} not liberty for an occasion to the flesh, but by love serve one another. (Gálatas 5:13)",
    "With all lowliness and meekness, with longsuffering, forbearing one another in love; (Efésios 4:2)",
    "And walk in love, as Christ also hath loved us, and hath given himself for us an offering and a sacrifice to God for a sweetsmelling savour. (Efésios 5:2)",
    "And above all these things {put on} charity, which is the bond of perfectness. (Colossenses 3:14)",
    "And above all things have fervent charity among yourselves: for charity shall cover the multitude of sins. {shall: or, will} (1 Pedro 4:8)",
    "Beloved, if God so loved us, we ought also to love one another. (1 João 4:11)",
    "If a man say, I love God, and hateth his brother, he is a liar: for he that loveth not his brother whom he hath seen, how can he love God whom he hath not seen? (1 João 4:20)"
  ],
  "pacienca": [
    "Rejoicing in hope; patient in tribulation; continuing instant in prayer; (Romanos 12:12)",
    "Charity suffereth long, {and} is kind; charity envieth not; charity vaunteth not itself, is not puffed up, {vaunteth...: or, is not rash} (1 Coríntios 13:4)",
    "With all lowliness and meekness, with longsuffering, forbearing one another in love; (Efésios 4:2)",
    "Put on therefore, as the elect of God, holy and beloved, bowels of mercies, kindness, humbleness of mind, meekness, longsuffering; (Colossenses 3:12)",
    "Now we exhort you, brethren, warn them that are unruly, comfort the feebleminded, support the weak, be patient toward all {men}. {exhort: or, beseech} {unruly: or, disorderly} (1 Tessalonicenses 5:14)",
    "Knowing {this}, that the trying of your faith worketh patience. (Tiago 1:3)",
    "Be patient therefore, brethren, unto the coming of the Lord. Behold, the husbandman waiteth for the precious fruit of the earth, and hath long patience for it, until he receive the early and latter rain. {Be...: or, Be long patient, or, Suffer with long patience} (Tiago 5:7)",
    "The Lord is not slack concerning his promise, as some men count slackness; but is longsuffering to us-ward, not willing that any should perish, but that all should come to repentance. (2 Pedro 3:9)",
    "Now the God of patience and consolation grant you to be likeminded one toward another according to Christ Jesus: {according to: or, after the example of} (Romanos 15:5)",
    "For ye have need of patience, that, after ye have done the will of God, ye might receive the promise. (Hebreus 10:36)"
  ],
  "humildade": [
    "And whosoever shall exalt himself shall be abased; and he that shall humble himself shall be exalted. (Mateus 23:12)",
    "{Let} nothing {be done} through strife or vainglory; but in lowliness of mind let each esteem other better than themselves. (Filipenses 2:3)",
    "Put on therefore, as the elect of God, holy and beloved, bowels of mercies, kindness, humbleness of mind, meekness, longsuffering; (Colossenses 3:12)",
    "Likewise, ye younger, submit yourselves unto the elder. Yea, all {of you} be subject one to another, and be clothed with humility: for God resisteth the proud, and giveth grace to the humble. (1 Pedro 5:5)",
    "Humble yourselves in the sight of the Lord, and he shall lift you up. (Tiago 4:10)",
    "{When} pride cometh, then cometh shame: but with the lowly {is} wisdom. (Provérbios 11:2)",
    "By humility {and} the fear of the LORD {are} riches, and honour, and life. {By...: or, The reward of humility, etc} (Provérbios 22:4)",
    "For all those {things} hath mine hand made, and all those {things} have been, saith the LORD: but to this {man} will I look, {even} to {him that is} poor and of a contrite spirit, and trembleth at my word. (Isaías 66:2)",
    "For whosoever exalteth himself shall be abased; and he that humbleth himself shall be exalted. (Lucas 14:11)",
    "I tell you, this man went down to his house justified {rather} than the other: for every one that exalteth himself shall be abased; and he that humbleth himself shall be exalted. (Lucas 18:14)"
  ],
  "fidelidade": [
    "God {is} faithful, by whom ye were called unto the fellowship of his Son Jesus Christ our Lord. (1 Coríntios 1:9)",
    "There hath no temptation taken you but such as is common to man: but God {is} faithful, who will not suffer you to be tempted above that ye are able; but will with the temptation also make a way to escape, that ye may be able to bear {it}. {common...: or, moderate} (1 Coríntios 10:13)",
    "But the Lord is faithful, who shall stablish you, and keep {you} from evil. (2 Tessalonicenses 3:3)",
    "If we believe not, {yet} he abideth faithful: he cannot deny himself. (2 Timóteo 2:13)",
    "Let us hold fast the profession of {our} faith without wavering; (for he {is} faithful that promised;) (Hebreus 10:23)",
    "Blessed {is} the man that endureth temptation: for when he is tried, he shall receive the crown of life, which the Lord hath promised to them that love him. (Tiago 1:12)",
    "Wherefore let them that suffer according to the will of God commit the keeping of their souls {to him} in well doing, as unto a faithful Creator. (1 Pedro 4:19)",
    "Fear none of those things which thou shalt suffer: behold, the devil shall cast {some} of you into prison, that ye may be tried; and ye shall have tribulation ten days: be thou faithful unto death, and I will give thee a crown of life. (Apocalipse 2:10)",
    "These shall make war with the Lamb, and the Lamb shall overcome them: for he is Lord of lords, and King of kings: and they that are with him {are} called, and chosen, and faithful. (Apocalipse 17:14)",
    "He which testifieth these things saith, Surely I come quickly. Amen. Even so, come, Lord Jesus. (Apocalipse 22:20)"
  ],
  "cuidado_necessitados": [
    "He that hath pity upon the poor lendeth unto the LORD; and that which he hath given will he pay him again. {that which...: or, his deed} (Provérbios 19:17)",
    "Open thy mouth for the dumb in the cause of all such as are appointed to destruction. {such...: Heb. the sons of destruction} (Provérbios 31:8)",
    "For I was an hungred, and ye gave me meat: I was thirsty, and ye gave me drink: I was a stranger, and ye took me in: (Mateus 25:35)",
    "He answereth and saith unto them, He that hath two coats, let him impart to him that hath none; and he that hath meat, let him do likewise. (Lucas 3:11)",
    "Sell that ye have, and give alms; provide yourselves bags which wax not old, a treasure in the heavens that faileth not, where no thief approacheth, neither moth corrupteth. (Lucas 12:33)",
    "But when thou makest a feast, call the poor, the maimed, the lame, the blind: (Lucas 14:13)",
    "I have shewed you all things, how that so labouring ye ought to support the weak, and to remember the words of the Lord Jesus, how he said, It is more blessed to give than to receive. (Atos 20:35)",
    "Distributing to the necessity of saints; given to hospitality. (Romanos 12:13)",
    "As we have therefore opportunity, let us do good unto all {men}, especially unto them who are of the household of faith. (Gálatas 6:10)",
    "But whoso hath this world's good, and seeth his brother have need, and shutteth up his bowels {of compassion} from him, how dwelleth the love of God in him? (1 João 3:17)"
  ],
  "sabedoria": [
    "The fear of the LORD {is} the beginning of knowledge: {but} fools despise wisdom and instruction. {the beginning: or, the principal part} (Provérbios 1:7)",
    "Happy {is} the man {that} findeth wisdom, and the man {that} getteth understanding. {that getteth...: Heb. that draweth out understanding} (Provérbios 3:13)",
    "The fear of the LORD {is} the beginning of wisdom: and the knowledge of the holy {is} understanding. (Provérbios 9:10)",
    "But the wisdom that is from above is first pure, then peaceable, gentle, {and} easy to be intreated, full of mercy and good fruits, without partiality, and without hypocrisy. {partiality: or, wrangling} (Tiago 3:17)",
    "If any of you lack wisdom, let him ask of God, that giveth to all {men} liberally, and upbraideth not; and it shall be given him. (Tiago 1:5)",
    "For the preaching of the cross is to them that perish foolishness; but unto us which are saved it is the power of God. (1 Coríntios 1:18)",
    "But we preach Christ crucified, unto the Jews a stumblingblock, and unto the Greeks foolishness; (1 Coríntios 1:23)",
    "But God hath chosen the foolish things of the world to confound the wise; and God hath chosen the weak things of the world to confound the things which are mighty; (1 Coríntios 1:27)",
    "That no flesh should glory in his presence. (1 Coríntios 1:29)",
    "Grace {be} unto you, and peace, from God our Father, and {from} the Lord Jesus Christ. (1 Coríntios 1:3)"
  ],
  "unidade": [
    "Now I beseech you, brethren, by the name of our Lord Jesus Christ, that ye all speak the same thing, and {that} there be no divisions among you; but {that} ye be perfectly joined together in the same mind and in the same judgment. {divisions: Gr. schisms} (1 Coríntios 1:10)",
    "And above all these things {put on} charity, which is the bond of perfectness. (Colossenses 3:14)",
    "Now he which stablisheth us with you in Christ, and hath anointed us, {is} God; (2 Coríntios 1:21)",
    "That they all may be one; as thou, Father, {art} in me, and I in thee, that they also may be one in us: that the world may believe that thou hast sent me. (João 17:21)",
    "And walk in love, as Christ also hath loved us, and hath given himself for us an offering and a sacrifice to God for a sweetsmelling savour. (Efésios 5:2)",
    "Finally, {be ye} all of one mind, having compassion one of another, love as brethren, {be} pitiful, {be} courteous: {love as: or, loving to the} (1 Pedro 3:8)",
    "And the multitude of them that believed were of one heart and of one soul: neither said any {of them} that ought of the things which he possessed was his own; but they had all things common. (Atos 4:32)",
    "And the multitude of them that believed were of one heart and of one soul: neither said any {of them} that ought of the things which he possessed was his own; but they had all things common. (Atos 4:32)",
    "Praising God, and having favour with all the people. And the Lord added to the church daily such as should be saved. (Atos 2:47)",
    "Paul, called {to be} an apostle of Jesus Christ through the will of God, and Sosthenes {our} brother, (1 Coríntios 1:1)"
  ]
}