{
  "criacao_mundo": [
    "Alussa loi Jumala taivaan ja maan. (Gênesis 1:1)",
    "Ja Jumala loi ihmisen omaksi kuvaksensa, Jumalan kuvaksi hän sen loi: mieheksi ja vaimoksi loi hän heitä. (Gênesis 1:27)",
    "Ja niin taivas ja maa päätettiin, ja kaikki heidän joukkonsa. (Gênesis 2:1)",
    "Ja näin on taivas ja maa tullut, koska he luotiin, sillä ajalla jolla Herra Jumala teki maan ja taivaan. (Gênesis 2:4)",
    "Herran sanalla ovat taivaat tehdyt, ja kaikki heidän joukkonsa hänen suunsa hengellä. (Salmos 33:6)",
    "Joka taivaat toimellisesti on tehnyt; sillä hänen laupiutensa pysyy ijankaikkisesti; (Salmos 136:5)",
    "Sillä näin sanoo Herra, joka taivaan luonut on, Jumala, joka maan on valmistanut, ja on sen tehnyt ja vahvistanut sen, ja ei niin sitä tehnyt, että se olis tyhjänä ollut, vaan valmisti sen että siinä asuttaisiin: Minä olen Herra, ja ei kenkään muu. (Isaías 45:18)",
    "Kaikki ovat sen kautta tehdyt, ja ilman sitä ei ole mitään tehty, joka tehty on. (João 1:3)",
    "Sillä hänen kauttansa ovat kaikki luodut, jotka taivaassa ja maan päällä ovat, näkyväiset ja näkymättömät, thronit ja herraudet, vallat ja hallitukset: ne ovat kaikki hänen kauttansa ja häneen luodut. (Colossenses 1:16)",
    "Uskon kautta me ymmärrämme, että maailma on Jumalan sanalla valmistettu, ja että kaikki, mitä me näemme, ne ovat tyhjästä tehdyt. (Hebreus 11:3)",
    "Herra! sinä olet mahdollinen saamaan ylistyksen ja kunnian ja voiman; sillä sinä olet kaikki luonut, ja sinun tahdostas he ovat, ja luodut ovat. (Apocalipse 4:11)"
  ],
  "amor_deus": [
    "Sillä niin on Jumala maailmaa rakastanut, että hän antoi ainoan Poikansa, että jokainen, joka uskoo hänen päällensä, ei pidä hukkuman, mutta ijankaikkisen elämän saaman. (João 3:16)",
    "Mutta Jumala ylistää rakkauttansa meidän kohtaamme, että kuin me vielä syntiset olimme, on Kristus meidän edestämme kuollut. (Romanos 5:8)",
    "Mutta Jumala, joka rikas on laupiudesta, suuren rakkautensa tähden, jolla hän on meitä rakastanut, (Efésios 2:4)",
    "Te rakkahimmat, rakastakaamme toinen toistamme, sillä rakkaus on Jumalasta: ja jokainen, joka rakastaa, se on Jumalasta syntynyt ja tuntee Jumalan. (1 João 4:7)",
    "Sen kautta ilmestyi Jumalan rakkaus meidän kohtaamme, että Jumala lähetti ainoan Poikansa maailmaan, että me hänen kauttansa eläisimme. (1 João 4:9)",
    "Sillä minä olen vahva siitä, ettei kuolema, eikä elämä, eikä enkelit, eikä esivallat, eikä väkevyydet, eikä nykyiset, eikä tulevaiset, (Romanos 8:38)",
    "Ja että Kristus asuis uskon kautta teidän sydämissänne; (Efésios 3:17)",
    "Ja me tunsimme ja uskoimme sen rakkauden, jolla Jumala meitä rakastaa. Jumala on rakkaus, ja joka rakkaudessa pysyy, hän pysyy Jumalassa ja Jumala hänessä. (1 João 4:16)",
    "Kuinka kallis on sinun hyvyytes, Jumala! että ihmisten lapset sinun siipeis varjon alle uskaltavat. (Salmos 36:7)"
  ],
  "vida_jesus_cristo": [
    "Ja hänen pitää synnyttämän Pojan, jonka nimen sinun pitää kutsuman Jesus; sillä hän on vapahtava kansansa heidän synneistänsä. (Mateus 1:21)",
    "Ja katso, ääni taivaasta sanoi: tämä on se minun rakas Poikani, johonka minä mielistyin. (Mateus 3:17)",
    "Ja Jesus vaelsi ympäri kaiken Galilean, ja opetti heidän synagogissansa, ja saarnasi valtakunnan evankeliumia, ja paransi kaikkinaiset taudit ja kaiken sairauden kansan seassa. (Mateus 4:23)",
    "Ja Jesus kävi kaikkia kaupungeita ja kyliä ympäri, ja opetti heidän synagogissansa, ja saarnasi valtakunnan evankeliumia, ja paransi kaikkinaisia tauteja ja kaikkea sairautta kansassa. (Mateus 9:35)",
    "Ja Sana tuli lihaksi ja asui meidän seassamme, (ja me näimme hänen kunniansa niinkuin ainoan Pojan kunnian Isästä,) täynnä armoa ja totuutta. (João 1:14)",
    "Sillä niin on Jumala maailmaa rakastanut, että hän antoi ainoan Poikansa, että jokainen, joka uskoo hänen päällensä, ei pidä hukkuman, mutta ijankaikkisen elämän saaman. (João 3:16)",
    "Ei varas tule muuta kuin varastamaan ja tappamaan ja kadottamaan: minä tulin, että heillä pitää elämä oleman ja yltäkyllä oleman. (João 10:10)",
    "Jesus sanoi hänelle: minä olen tie, totuus ja elämä. Ei kenkään tule Isän tykö, vaan minun kauttani. (João 14:6)",
    "Kuinka Jumala oli voidellut Jesuksen Nasaretista Pyhällä Hengellä ja voimalla, joka vaelsi ympäri, teki hyvää ja paransi kaikki, jotka perkeleeltä vaivattiin; sillä Jumala oli hänen kanssansa. (Atos 10:38)",
    "Kullakin olkoon se ajatus, joka Kristuksella Jesuksella oli, (Filipenses 2:5)"
  ],
  "perdao": [
    "Sillä jos te anteeksi annatte ihmisille heidän rikoksensa, niin myös teidän taivaallinen Isänne antaa teille anteeksi. (Mateus 6:14)",
    "Silloin Pietari tuli hänen tykönsä, ja sanoi: Herra, kuinka usein minun pitää veljelleni, joka rikkoo minua vastaan, antaman anteeksi? onko seitsemässä kerrassa kyllä? (Mateus 18:21)",
    "Älkäät tuomitko, ettei teitä tuomittaisi: älkäät sadatelko, ettei teitä sadateltaisi: anteeksi antakaat, niin teille anteeksi annetaan. (Lucas 6:37)",
    "Kavahtakaat teitänne. Jos veljes rikkoo sinua vastaan, niin nuhtele häntä: ja jos hän itsensä parantaa, niin anna hänelle anteeksi. (Lucas 17:3)",
    "Mutta olkaat keskenänne ystävälliset ja laupiaat, ja anteeksi antakaat toinen toisellenne niinkuin Jumala teillekin Kristuksen kautta anteeksi antanut on. (Efésios 4:32)",
    "Ja kärsikäät toinen toistanne ja anteeksi antakaat toinen toisellenne, jos jollakin on kannetta toista vastaan; niinkuin myös Kristus teille on anteeksi antanut, niin myös tekin tehkäät. (Colossenses 3:13)",
    "Tunnustakaat toinen toisellenne teidän rikoksenne ja rukoilkaat toinen toisenne edestä, että te terveeksi tulisitte. Vanhurskaan rukous voi paljo, koska se totinen on. (Tiago 5:16)"
  ],
  "salvacao": [
    "Ja ei yhdessäkään toisessa ole autuutta; sillä ei myös ole muuta nimeä taivaan alla ihmisille annettu, jossa meidän pitää autuaaksi tuleman. (Atos 4:12)",
    "Joka uskoo Pojan päälle, hänellä on ijankaikkinen elämä; mutta joka ei usko Pojan päälle, ei hänen pidä elämää näkemän, mutta Jumalan viha pysyy hänen päällänsä. (João 3:36)",
    "Jesus sanoi hänelle: minä olen tie, totuus ja elämä. Ei kenkään tule Isän tykö, vaan minun kauttani. (João 14:6)",
    "Sillä, jos sinä suullas tunnustat Herran Jesuksen ja uskot sydämessäs, että Jumala on hänet kuolleista herättänyt, niin sinä tulet autuaaksi; (Romanos 10:9)",
    "Sillä kuolema on synnin palkka, mutta ijankaikkinen elämä on Jumalan lahja Jesuksessa Kristuksessa meidän Herrassamme. (Romanos 6:23)",
    "Sillä armosta te olette autuaiksi tulleet, uskon kautta, ja ette itse teissänne: Jumalan lahja se on: (Efésios 2:8)",
    "Ei vanhurskauden töiden kautta, joita me tehneet olemme, vaan laupiutensa kautta hän meidät autuaaksi teki, uuden syntymisen peson ja Pyhän Hengen uudistuksen kautta, (Tito 3:5)",
    "Kiitetty olkoon Jumala ja meidän Herran Jesuksen Kristuksen Isä, joka meitä suuresta laupiudestansa on synnyttänyt jälleen elävään toivoon, Jesuksen Kristuksen ylösnousemisen kautta kuolleista, (1 Pedro 1:3)",
    "Niin on myös Kristus kerran uhrattu monen syntejä ottamaan pois; mutta toisella haavalla on hän ilman syntiä ilmestyvä niille, jotka häntä odottavat autuudeksi. (Hebreus 9:28)",
    "Mutta niille, jotka hänen ottivat vastaan, antoi hän voiman Jumalan lapsiksi tulla, jotka uskovat hänen nimensä päälle, (João 1:12)"
  ],
  "fe": [
    "Mutta usko on vahva uskallus niihin, joita toivotaan, ja ei näkymättömistä epäile. (Hebreus 11:1)",
    "Niin tulee siis usko kuulosta, mutta kuulo Jumalan sanan kautta. (Romanos 10:17)",
    "(Sillä me vaellamme uskossa ja emme katsomisessa.) (2 Coríntios 5:7)",
    "Ja kaikki, mitä te anotte rukouksessa, uskoen, sen te saatte. (Mateus 21:22)",
    "Mutta anokaan uskossa epäilemättä; sillä joka epäilee, se on meren aallon kaltainen, joka tuulelta ajetaan ja liikutetaan, (Tiago 1:6)",
    "Sillä ilman uskoa on mahdotoin kelvata (Jumalalle); sillä joka Jumalan tykö tulla tahtoo, sen pitää uskoman, että hän on, ja on niille kostaja, jotka häntä etsivät. (Hebreus 11:6)",
    "Mutta ei hän epäillyt ensinkään Jumalan lupauksesta epäuskolla, vaan oli vahva uskossa ja antoi Jumalalle kunnian, (Romanos 4:20)",
    "Ettei teidän uskonne olisi ihmisten viisaudessa, vaan Jumalan voimassa. (1 Coríntios 2:5)",
    "Sillä kaikki, mitä Jumalasta syntynyt on, se voittaa maailman, ja meidän uskomme on se voitto, joka maailman voitti. (1 João 5:4)",
    "Minä olen Kristuksen kanssa ristiinnaulittu. Mutta minä elän, en silleen minä, vaan Kristus elää minussa; sillä jota minä nyt elän lihassa, sen minä elän Jumalan Pojan uskossa, joka on minua rakastanut ja antoi itsensä minun edestäni. (Gálatas 2:20)"
  ],
  "oracao": [
    "Vaan kuin sinä rukoilet, niin mene kammioos, ja sulje oves, ja rukoile Isääs, joka on salaisuudessa: ja Isäs, joka salaisuudessa näkee, maksaa sinulle julkisesti. (Mateus 6:6)",
    "Näin teidän siis pitää rukoileman: Isä meidän, joka olet taivaissa! Pyhitetty olkoon sinun nimes. (Mateus 6:9)",
    "Sentähden sanon minä teille: kaikki, mitä te rukoillen anotte, se uskokaat saavanne; niin se tapahtuu teille. (Marcos 11:24)",
    "Ja sinä päivänä ette mitään kysy minulta. Totisesti, totisesti sanon minä teille: mitä ikänä te anotte Isältä minun nimeeni, niin hän antaa teille. (João 16:23)",
    "Olkaat aina iloiset. (1 Tessalonicenses 5:16)",
    "Älkäät mistään murehtiko, vaan olkoon teidän anomuksenne kaikissa asioissa Jumalalle tiettävä, kaikella rukouksella ja pyytämisellä kiitoksen kanssa. (Filipenses 4:6)",
    "Tunnustakaat toinen toisellenne teidän rikoksenne ja rukoilkaat toinen toisenne edestä, että te terveeksi tulisitte. Vanhurskaan rukous voi paljo, koska se totinen on. (Tiago 5:16)",
    "Ja tapahtui, että hän rukoili yhdessä paikassa, ja kuin hän lakkasi, sanoi hänelle yksi hänen opetuslapsistansa: Herra, opeta meitä rukoilemaan, niinkuin Johanneskin opetti opetuslapsensa. (Lucas 11:1)",
    "Mutta niin myös Henki auttaa meidän heikkouttamme; sillä emmepä me tiedä mitään rukoilla niinkuin tulis, vaan Henki rukoilee meidän edestämme sanomattomilla huokauksilla. (Romanos 8:26)",
    "Ja rukoilkaat joka aika kaikella rukoilemisella ja anomisella hengessä, ja siinä valvokaat kaikella ahkeruudella ja rukouksella kaikkein pyhäin tähden, (Efésios 6:18)"
  ],
  "espirito_santo": [
    "Mutta Lohduttaja, Pyhä Henki, jonka Isä on lähettävä minun nimeeni, hän opettaa teille kaikki ja muistuttaa teille kaikki, mitä minä teille sanonut olen. (João 14:26)",
    "Kuitenkin sanon minä teille totuuden: se on teille tarpeellinen, että minä menen pois; sillä ellen minä mene pois, niin ei Lohduttaja tule teidän tykönne; mutta jos minä menen pois, niin minä hänen teille lähetän. (João 16:7)",
    "Vaan teidän pitää saaman Pyhän Hengen voiman, joka on tuleva teidän päällenne, ja teidän pitää minun todistajani oleman, sekä Jerusalemissa, että koko Juudeassa ja Samariassa, ja sitte maailman ääreen. (Atos 1:8)",
    "Ja he täytettiin kaikki Pyhällä Hengellä ja rupesivat puhumaan muilla kielillä, senjälkeen kuin Henki antoi heidän puhua. (Atos 2:4)",
    "Mutta niin myös Henki auttaa meidän heikkouttamme; sillä emmepä me tiedä mitään rukoilla niinkuin tulis, vaan Henki rukoilee meidän edestämme sanomattomilla huokauksilla. (Romanos 8:26)",
    "Mutta meille on Jumala sen ilmoittanut Henkensä kautta; sillä Henki kaikki tutkistelee, Jumalan syvyydetkin. (1 Coríntios 2:10)",
    "Vai ettekö te tiedä, että teidän ruumiinne on Pyhän Hengen templi, joka teissä on, jonka te Jumalalta saitte, ja ettepä te ole teidän omanne? (1 Coríntios 6:19)",
    "Mutta Hengen hedelmä on: rakkaus, ilo, rauha, pitkämielisyys, ystävyys, hyvyys, usko, hiljaisuus, puhtaus. (Gálatas 5:22)",
    "Jonka kautta te myös totuuden sanan kuulleet olette, nimittäin evankeliumin teidän autuudestanne: jonka kautta te myös, sittekuin te uskoitte, kiinnitetyt olette lupauksen Pyhällä Hengellä, (Efésios 1:13)",
    "Ja älkäät Jumalan Pyhää Henkeä murheelliseksi saattako, jossa te lunastuksen päivään asti kiinnitetyt olette. (Efésios 4:30)"
  ],
  "justica": [
    "Autuaat ovat, jotka isoovat ja janoovat vanhurskautta; sillä he ravitaan. (Mateus 5:6)",
    "Vaan etsikäät ensin Jumalan valtakuntaa ja hänen vanhurskauttansa, ja niin kaikki nämät teille annetaan. (Mateus 6:33)",
    "Mutta nyt on se vanhurskaus, joka Jumalan edessä kelpaa, ilman lakia julistettu, lain ja prophetain kautta todistettu; (Romanos 3:21)",
    "Sillä jos kuolema on yhden synnin tähden vallinnut sen yhden kautta, paljoa enemmin ne, jotka saavat armon ja vanhurskauden lahjan yltäkylläisyyden, pitää vallitsemassa elämässä yhden Jesuksen Kristuksen kautta. (Romanos 5:17)",
    "Sillä hän on sen, joka ei mitään synnistä tietänyt, meidän edestämme synniksi tehnyt, että me hänessä tulisimme siksi vanhurskaudeksi, joka Jumalan edessä kelpaa. (2 Coríntios 5:21)",
    "Että me tiedämme, ettei ihminen lain töiden kautta vanhurskaaksi tule, vaan uskon kautta Jesuksen Kristuksen päälle: niin me myös olemme uskoneet Jesuksen Kristuksen päälle, että me vanhurskaaksi tulemme uskon kautta Kristuksen päälle, ja emme lain töiden kautta, sentähden ettei yksikään liha tule lain töiden kautta vanhurskaaksi. (Gálatas 2:16)",
    "Ja hänessä löydettäisiin, ettei minun vanhurskauteni laista olisi, vaan joka tulee uskosta Kristuksen päälle, nimittäin se vanhurskaus, joka Jumalalta uskolle omistetaan, (Filipenses 3:9)",
    "Sillä miehen viha ei tee Jumalan edessä sitä, mikä oikein on. (Tiago 1:20)",
    "Mutta vanhurskauden hedelmä rauhassa kylvetään niille, jotka rauhan pitävät. (Tiago 3:18)",
    "Lapsukaiset, älkäät antako kenenkään teitänne vietellä. Joka vanhurskautta tekee, se on vanhurskas, niinkuin hänkin vanhurskas on. (1 João 3:7)"
  ],
  "esperanca": [
    "Mutta toivon Jumala täyttäköön teitä kaikella riemulla ja rauhalla uskossa, että teillä Pyhän Hengen voiman kautta yltäkylläinen toivo olis. (Romanos 15:13)",
    "Jonka me pidämme vahvana ja lujana meidän sielumme ankkurina, joka ulottuu sisälle hamaan niihinkin asti, jotka esiripun sisälmäisellä puolella ovat, (Hebreus 6:19)",
    "Kiitetty olkoon Jumala ja meidän Herran Jesuksen Kristuksen Isä, joka meitä suuresta laupiudestansa on synnyttänyt jälleen elävään toivoon, Jesuksen Kristuksen ylösnousemisen kautta kuolleista, (1 Pedro 1:3)",
    "Jotka hänen kauttansa uskotte Jumalan päälle, joka hänen kuolleista herätti ja hänelle kunnian antoi, että teillä olis usko ja toivo Jumalan päälle. (1 Pedro 1:21)",
    "Sentähden pitää kuuluman valitus, itku ja parku Israelin lapsilta korkeissa paikoissa; sillä he ovat tiensä turmelleet, ja Herran Jumalansa unohtaneet. (Jeremias 3:21)",
    "Olkaat hyvässä turvassa, ja hän vahvistaa teidän sydämenne, kaikki jotka Herraa odotatte. (Salmos 31:24)",
    "Mutta minä odotan aina, ja korotan aina sinun kiitokses. (Salmos 71:14)",
    "Autuas on se, jonka apu Jakobin Jumala on, jonka toivo Herrassa hänen Jumalassansa on; (Salmos 146:5)",
    "Sillä me olemme toivossa vapahdetut. Mutta jos toivo näkyy, niin ei se ole toivo; sillä kuinka joku taitaa toivoa jota hän näkee? (Romanos 8:24)",
    "Mutta nyt pysyvät usko, toivo, rakkaus, nämät kolme; vaan rakkaus on suurin niistä. (1 Coríntios 13:13)"
  ],
  "graca": [
    "Sillä armosta te olette autuaiksi tulleet, uskon kautta, ja ette itse teissänne: Jumalan lahja se on: (Efésios 2:8)",
    "Ja hän sanoi minulle: tyydy minun armooni; sillä minun voimani on heikoissa väkevä. Sentähden minä mielelläni kerskaan heikkoudestani, että Kristuksen voima minussa asuis. (2 Coríntios 12:9)",
    "Sillä ei synnin pidä teitä vallitseman, ettette ole lain, vaan armon alla. (Romanos 6:14)",
    "Mutta laki on myös tähän tullut, että synti suuremmaksi tuttaisiin; mutta kussa synti on suureksi tuttu, siinä on armo ylönpalttiseksi tuttu: (Romanos 5:20)",
    "Ja antaa runsaasti armon; sentähden hän sanoo: Jumala seisoo ylpeitä vastaan, mutta nöyrille antaa hän armon. (Tiago 4:6)",
    "Mutta Jumala, jolta kaikki armo tulee, joka meitä on kutsunut ijankaikkiseen kunniaansa Kristuksessa Jesuksessa, teitä, jotka vähän aikaa kärsitte, valmistaa, vahvistaa, tukee, perustaa, (1 Pedro 5:10)",
    "Sentähden käykäämme edes uskalluksella armoistuimen tykö, että me laupiuden saisimme ja löytäisimme silloin armon, kuin me apua tarvitsemme. (Hebreus 4:16)",
    "Sillä Jumalan armo, kaikille ihmisille terveellinen, on ilmestynyt. (Tito 2:11)",
    "Mutta jos se armosta on, niin ei se ole enään töistä, sillä ei armo muutoin armo olisikaan. Mutta jos se on töistä, niin ei se silleen armo ole; muutoin ei työ enään ole työ. (Romanos 11:6)",
    "En minä hylkää Jumalan armoa; sillä jos vanhurskaus tulee laista, niin on Kristus hukkaan kuollut. (Gálatas 2:21)"
  ],
  "misericordia": [
    "Olkaat sentähden laupiaat, niinkuin teidän Isännekin laupias on. (Lucas 6:36)",
    "Ja Herra vaelsi hänen kasvoinsa edessä, ja huusi: Herra, Herra Jumala (on) laupias ja armollinen, ja pitkämielinen, suuresta armosta ja totuudesta; (Êxodo 34:6)",
    "Laupias ja armollinen on Herra, kärsiväinen ja aivan hyvä. (Salmos 103:8)",
    "Israel toivokaan Herran päälle; sillä Herralla on armo, ja runsas lunastus hänellä. (Salmos 130:7)",
    "Unohtaako vaimo lapsukaisensa, niin ettei hän armahda kohtunsa poikaa? ja vaikka hän unohtais, niin en minä kuitenkaan sinua unohda. (Isaías 49:15)",
    "Kuka on senkaltainen Jumala kuin sinä olet, joka synnit annat anteeksi? hän menee ohitse perimisensä jääneiden rikoksia; ei hän pidä vihaa ijäti, sillä hänellä on halu laupiuteen. (Miquéias 7:18)",
    "Sillä hän sanoo Mosekselle: jota minä armahdan, sitä minä tahdon armahtaa, ja tahdon olla laupias, jolle minä laupias olen. (Romanos 9:15)",
    "Mutta Jumala, joka rikas on laupiudesta, suuren rakkautensa tähden, jolla hän on meitä rakastanut, (Efésios 2:4)",
    "Mutta sentähden om minulle laupius tapahtunut, että Jesus Kristus minussa ensin osoittais kaiken pitkämielisyyden niille esikuvaksi jotka hänen päällensä pitää uskoman ijankaikkiseen elämään. (1 Timóteo 1:16)",
    "Ei vanhurskauden töiden kautta, joita me tehneet olemme, vaan laupiutensa kautta hän meidät autuaaksi teki, uuden syntymisen peson ja Pyhän Hengen uudistuksen kautta, (Tito 3:5)"
  ],
  "proposito_vida": [
    "Sillä minä kyllä tiedän, mitkä teistä minun ajatukseni ovat, sanoo Herra: rauhan ja ei murheen ajatukset; että minä olen antava teille sen lopun, jonka te toivotte. (Jeremias 29:11)",
    "Mutta me tiedämme niille, jotka Jumalaa rakastavat, kaikki kappaleet ynnä parhaaksi kääntyvän, niille, jotka aivoituksen jälkeen kutsutut ovat. (Romanos 8:28)",
    "Sillä me olemme hänen tekonsa, luodut Kristuksessa Jesuksessa hyviin töihin, joihin Jumala meidät on jo ennen vaeltamaan valmistanut. (Efésios 2:10)",
    "Jos te nyt syötte eli juotte, eli mitä te teette, niin tehkäät kaikki Jumalan kunniaksi. (1 Coríntios 10:31)",
    "Ja kaikki, mitä te teette puheella eli työllä, niin tehkäät kaikki Herran Jesuksen nimeen, ja kiittäkäät Jumalaa ja Isää hänen kauttansa. (Colossenses 3:17)",
    "Menkäät siis ja opettakaat kaikkea kansaa, ja kastakaat heitä nimeen Isän ja Pojan ja Pyhän Hengen, (Mateus 28:19)",
    "Niin olemme me Kristuksen puolesta käskyläiset; sillä Jumala neuvoo meidän kauttamme. Niin me rukoilemme siis Kristuksen puolesta, että te Jumalan kanssa sovitte. (2 Coríntios 5:20)",
    "Minä olen Kristuksen kanssa ristiinnaulittu. Mutta minä elän, en silleen minä, vaan Kristus elää minussa; sillä jota minä nyt elän lihassa, sen minä elän Jumalan Pojan uskossa, joka on minua rakastanut ja antoi itsensä minun edestäni. (Gálatas 2:20)",
    "Niin Jesus sanoi hänelle: sinun pitää rakastaman Herraa sinun Jumalaas, kaikesta sydämestäs, ja kaikesta sielustas, ja kaikesta mielestäs: (Mateus 22:37)",
    "Sillä te olette kalliisti ostetut; kunnioittakaat siis Jumalaa teidän ruumiissanne ja teidän hengessänne, jotka Jumalan ovat. (1 Coríntios 6:20)"
  ],
  "reino_deus": [
    "Vaan etsikäät ensin Jumalan valtakuntaa ja hänen vanhurskauttansa, ja niin kaikki nämät teille annetaan. (Mateus 6:33)",
    "Ei myös heidän pidä sanoman: katso tässä, katso siellä; sillä katso, Jumalan valtakunta on teidän keskellänne. (Lucas 17:21)",
    "Sillä ei Jumalan valtakunta ole ruoka ja juoma, mutta vanhurskaus, ja rauha, ja ilo Pyhässä Hengessä. (Romanos 14:17)",
    "Sillä Jumalan valtakunta ei ole puheessa, vaan voimassa. (1 Coríntios 4:20)",
    "Ettekö te tiedä, ettei väärät pidä Jumalan valtakuntaa perimän? Älkäät eksykö; ei huorintekiäin, eikä epäjumalten palvelijain, eikä salavuoteisten, eikä pehmiäin, eikä miesten kanssa makaajain, (1 Coríntios 6:9)",
    "Mutta minä sanon, rakkaat veljet, ei liha ja veri taida Jumalan valtakuntaa periä, ja ei turmeltu pidä turmelematointa perimän. (1 Coríntios 15:50)",
    "Pahansuomuus, murha, juopumus, ylönsyömyys ja muut senkaltaiset, joista minä teille edellä sanon, niinkuin minä ennenkin sanonut olen, että ne, jotka senkaltaisia tekevät, ei pidä Jumalan valtakuntaa perimän. (Gálatas 5:21)",
    "Sillä se te tietäkäät, ettei yksikään huorintekiä, taikka saastainen, eli ahne, joka epäjumalan palvelia on, ole Kristuksen ja Jumalan valtakunnan perillinen. (Efésios 5:5)",
    "Joka meitä pimeyden vallasta pelasti ja on meidät siirtänyt rakkaan Poikansa valtakuntaan, (Colossenses 1:13)",
    "Ja todistaneet, että te otollisesti Jumalan edessä vaeltaisitte, joka teitä valtakuntaansa ja kunniaansa kutsunut on. (1 Tessalonicenses 2:12)"
  ],
  "ressurreicao": [
    "Sanoi Jesus hänelle: minä olen ylösnousemus ja elämä: joka uskoo minun päälleni, hän elää, ehkä hän olis kuollut. (João 11:25)",
    "Mutta nyt on Kristus kuolleista noussut ylös ja on tullut uutiseksi nukkuneiden seassa. (1 Coríntios 15:20)",
    "Niin myös kuolleitten ylösnousemus: se kylvetään turmeluksessa ja nousee ylös turmelematoin, (1 Coríntios 15:42)",
    "Katso, minä sanon teille salaisuuden: emme tosin kaikki nuku, vaan kaikki me muutetaan, (1 Coríntios 15:51)",
    "Häntä tutakseni, ja hänen ylösnousemisensa voimaa ja kärsimisensä osallisuutta, koska minä tulen hänen kuolemansa kaltaiseksi; (Filipenses 3:10)",
    "Sillä jos me uskomme, että Jesus on kuollut ja noussut ylös, niin on Jumala myös ne, jotka nukkuneet ovat, Jesuksen kautta tuova edes hänen kanssansa. (1 Tessalonicenses 4:14)",
    "Autuas ja pyhä on se, jolla on osa ensimäisessä ylösnousemisessa: niiden ylitse ei ole toisella kuolemalla yhtään valtaa, vaan he tulevat Jumalan ja Kristuksen papeiksi, ja hallitsevat hänen kanssansa tuhannen vuotta. (Apocalipse 20:6)",
    "Ja meri antoi ne kuolleet, jotka hänessä olivat, ja kuolema ja helvetti antoi ne kuolleet, jotka heissä olivat: ja ne tuomittiin jokainen töittensä jälkeen. (Apocalipse 20:13)",
    "Ja Jumala on pyyhkivä pois kaikki kyyneleet heidän silmistänsä, ja ei kuolemaa pidä silleen oleman, eikä itkua, eikä parkua, eikä kipua pidä silleen oleman; sillä ne entiset poismenivät. (Apocalipse 21:4)",
    "Ja yötä ei pidä siellä oleman, eikä he tarvitse kynttilää taikka auringon valkeutta; sillä Herra Jumala valaisee heitä: ja heidän pitää hallitseman ijankaikkisesta ijankaikkiseen. (Apocalipse 22:5)"
  ],
  "amor_proximo": [
    "Toinen on tämän kaltainen: sinun pitää rakastaman lähimmäistäs niinkuin itse sinuas. (Mateus 22:39)",
    "Älkäät kellenkään velvolliset olko, vaan ainoastaan että te toinen toistanne rakastatte; sillä joka toista rakastaa, se on täyttänyt lain. (Romanos 13:8)",
    "Rakkaus on kärsivällinen ja laupias. Ei rakkaus kadehdi, ei rakkaus ole tyly, ei hän paisu: (1 Coríntios 13:4)",
    "Sillä te, rakkaat veljet, olette vapauteen kutsutut; ainoastaan karttakaat, ettette salli vapauden lihalle tilaa antaa, vaan palvelkaat rakkaudessa toinen toistanne. (Gálatas 5:13)",
    "Kaikella nöyryydellä, siveydellä ja pitkämielisyydellä, ja kärsikäät toinen toistanne rakkaudessa. (Efésios 4:2)",
    "Ja vaeltakaat rakkaudessa, niinkuin myös Kristus meitä rakasti ja antoi itsensä ulos meidän edestämme lahjaksi, uhriksi ja Jumalalle makiaksi hajuksi. (Efésios 5:2)",
    "Mutta ylitse näiden kaikkein pukekaat päällenne rakkaus, joka on täydellisyyden side. (Colossenses 3:14)",
    "Mutta ennen kaikkia pitäkäät keskenänne palava rakkaus; sillä rakkaus peittää paljon rikoksia. (1 Pedro 4:8)",
    "Te rakkahimmat, jos Jumala meitä niin rakasti, niin meidän pitää myös toinen toistamme rakastaman. (1 João 4:11)",
    "Jos joku sanoo: minä rakastan Jumalaa, ja vihaa veljeänsä, se on valehtelia; sillä joka ei rakasta veljeänsä, jonka hän näkee, kuinka hän taitaa Jumalaa rakastaa, jota ei hän näe? (1 João 4:20)"
  ],
  "pacienca": [
    "Olkaat toivossa iloiset, kärsivälliset murheessa. Olkaat alati rukouksissa. (Romanos 12:12)",
    "Rakkaus on kärsivällinen ja laupias. Ei rakkaus kadehdi, ei rakkaus ole tyly, ei hän paisu: (1 Coríntios 13:4)",
    "Kaikella nöyryydellä, siveydellä ja pitkämielisyydellä, ja kärsikäät toinen toistanne rakkaudessa. (Efésios 4:2)",
    "Niin pukekaat siis teitänne niinkuin Jumalan valitut, pyhät ja rakkaat, sydämellisellä laupiudella, ystävyydellä, nöyryydellä, hiljaisuudella ja pitkämielisyydellä, (Colossenses 3:12)",
    "Mutta me neuvomme teitä, rakkaat veljet: neuvokaat tavattomia, lohduttakaat heikkomielisiä, holhokaat heikkoja, olkaat kärsiväiset jokaisen kanssa, (1 Tessalonicenses 5:14)",
    "Tietäen, että teidän uskonne koettelemus vaikuttaa kärsivällisyyden. (Tiago 1:3)",
    "Niin olkaat siis kärsivälliset, rakkaat veljet, Herran tulemiseen asti. Katso, peltomies odottaa kallista maan hedelmää, ja on kärsivällinen siihenasti kuin hän saa varhaisen ja hiljaisen sateen. (Tiago 5:7)",
    "Ei Herra viivytä lupaustansa, (niinkuin muutamat sen viipyvän luulevat,) vaan hän on meidän kanssamme kärsiväinen, ja ei tahdo, että jonkun pitäis hukkuman, vaan että jokainen itsensä parannukseen kääntäis. (2 Pedro 3:9)",
    "Mutta kärsivällisyyden ja lohdutuksen Jumala antakoon teille, että te keskenänne yksimieliset olisitte Jesuksen Kristuksen perään: (Romanos 15:5)",
    "Sillä kärsivällisyys on teille tarpeellinen, tehdäksenne Jumalan tahtoa, että te lupauksen saisitte. (Hebreus 10:36)"
  ],
  "humildade": [
    "Mutta joka itsensä ylentää, se alennetaan, ja joka itsensä alentaa, se ylennetään. (Mateus 23:12)",
    "Älkäät tehkö mitään riidan eli turhan kunnian kautta, vaan nöyryydessä pitäin toinen toisensa parempana kuin itsensä. (Filipenses 2:3)",
    "Niin pukekaat siis teitänne niinkuin Jumalan valitut, pyhät ja rakkaat, sydämellisellä laupiudella, ystävyydellä, nöyryydellä, hiljaisuudella ja pitkämielisyydellä, (Colossenses 3:12)",
    "Niin myös te nuoret, olkaat vanhoille alamaiset ja olkaat kaikki toinen toisellenne alamaiset, ja pitäkäät teitänne kiintiästi nöyryyteen; sillä Jumala on ylpeitä vastaan, mutta nöyrille hän antaa armon. (1 Pedro 5:5)",
    "Nöyryyttäkäät teitänne Jumalan kasvoin edessä, niin hän teitä ylentää. (Tiago 4:10)",
    "Kussa ylpeys on, siinä on myös ylönkatse; mutta viisaus on nöyräin tykönä. (Provérbios 11:2)",
    "Nöyryyden ja Herran pelvon palkka on rikkaus, kunnia ja elämä. (Provérbios 22:4)",
    "Ja minun käteni on kaikki nämät tehnyt ja kaikki nämät ovat tehdyt, sanoo Herra; mutta minä katson sen puoleen, joka raadollinen ja särjetyllä hengellä on, ja joka vapisee minun sanani edessä. (Isaías 66:2)",
    "Sillä jokainen, joka itsensä ylentää, se alennetaan, ja joka itsensä alentaa, se ylennetään. (Lucas 14:11)",
    "Minä sanon teille: tämä meni kotiansa hurskaampana kuin toinen; sillä jokainen joka itsensä ylentää, se alennetaan, ja joka itsensä alentaa, se ylennetään. (Lucas 18:14)"
  ],
  "fidelidade": [
    "Sillä Jumala on uskollinen, jonka kautta te kutsutut olette hänen Poikansa Jesuksen Kristuksen, meidän Herramme yhteyteen. (1 Coríntios 1:9)",
    "Eipä yksikään kiusaus ole teitä käsittänyt, vaan inhimillinen; mutta Jumala on uskollinen, joka ei salli teitä kiusattaa ylitse teidän voimanne; vaan hän tekee myös kiusauksesta lopun, että te sen voisitte kärsiä. (1 Coríntios 10:13)",
    "Mutta Herra on uskollinen, joka teitä vahvistaa ja pahasta varjelee. (2 Tessalonicenses 3:3)",
    "Ellemme usko, niin hän pysyy kuitenkin uskollisena, joka ei itsiänsä kieltää taida. (2 Timóteo 2:13)",
    "Ja pestyt ruumiin puolesta puhtaalla vedellä, ja pitäkäämme horjumatoin toivon tunnustus: (sillä se on uskollinen, joka ne lupasi), (Hebreus 10:23)",
    "Autuas on se mies, joka kiusauksen kärsii; sillä koska hän koeteltu on, niin hänen pitää elämän kruunun saaman, jonka Herra niille luvannut on, jotka häntä rakastavat. (Tiago 1:12)",
    "Sentähden ne, jotka Jumalan tahdon jälkeen kärsivät, antakaan sielunsa niinkuin uskolliselle Luojalle hyvissä töissä. (1 Pedro 4:19)",
    "Älä sinä ensinkään pelkää, mitä sinun kärsimän pitää. Katso, perkele on muutamia teistä heittävä vankiuteen, kiusattaa; ja teillä pitää oleman vaiva kymmenen päivää. Ole uskollinen kuolemaan asti, niin minä sinulle elämän kruunun annan. (Apocalipse 2:10)",
    "Nämät sotivat Karitsan kanssa, ja Karitsa on heidät voittava; sillä hän on herrain- Herra, ja kuningasten Kuningas: ja ne, jotka hänen kanssansa ovat, kutsutut ja valitut ja uskolliset. (Apocalipse 17:14)",
    "Se, joka näitä todistaa, sanoo: jaa, minä tulen pian: amen! Niin tule, Herra Jesus! (Apocalipse 22:20)"
  ],
  "cuidado_necessitados": [
    "Jöka köyhää armahtaa, hän lainaa Herralle, joka hänen hyvän työnsä hänelle jälleen maksava on. (Provérbios 19:17)",
    "Avaa suus mykän edessä, ja auta hyljättyin asiaa. (Provérbios 31:8)",
    "Sillä minä isosin, ja te ruokitte minun: minä janosin, ja te juotitte minun: minä olin outo, ja te minun huoneeseen otitte: (Mateus 25:35)",
    "Niin hän vastaten sanoi heille: jolla on kaksi hametta, antakaan sille, jolla ei yhtään ole, ja jolla on ruokaa, hän tehkään myös niin. (Lucas 3:11)",
    "Myykäät, mitä teillä on, ja antakaat almua. Tehkäät teillenne säkit, jotka ei vanhene, puuttumatoin tavara taivaissa, kuhunka ei varas ulotu, ja kusssa ei koi raiskaa. (Lucas 12:33)",
    "Mutta kuin pidot teet, niin kutsut köyhiä, raajarikkoja, ontuvia, sokeita: (Lucas 14:13)",
    "Kaikki olen minä teille osoittanut, että niin pitää työtä tehtämän: heikkoja korjattaman ja muistettaman Herran Jesuksen sanoja, jotka hän sanoi: autuaampi on antaa kuin ottaa. (Atos 20:35)",
    "Jakakaat omanne pyhäin tarpeeksi. Ottakaat mielellänne huoneesen. (Romanos 12:13)",
    "Koska siis meillä aika on, niin tehkäämme jokaiselle hyvää, mutta enimmiten niille, jotka meidän kanssaveljemme uskossa ovat. (Gálatas 6:10)",
    "Mutta jos jollakin olis tämän maailman hyvyyttä, ja näkis veljensä tarvitseman, ja sulkee sydämensä häneltä, kuinkas Jumalan rakkaus pysyy hänessä? (1 João 3:17)"
  ],
  "sabedoria": [
    "Herran pelko on viisauden alku; tyhmät hylkäävät viisauden ja opin. (Provérbios 1:7)",
    "Autuas on se ihminen, joka viisauden löytää, ja se ihminen, joka ymmärryksen käsittää. (Provérbios 3:13)",
    "Viisauden alku on Herran pelko, ja pyhäin tieto on ymmärrys. (Provérbios 9:10)",
    "Mutta se viisaus, joka ylhäältä on, se on ensisti tosin puhdas, sitte rauhallinen, siviä, uskova, täynnä laupiutta ja hyviä hedelmiä, eriseuratoin ja ulkokullatoin. (Tiago 3:17)",
    "Mutta jos joltain teistä viisautta puuttuis, hän anokaan sitä Jumalalta, joka hänelle antaa yksinkertaisesti, ja ei soimaa, ja se hänelle annetaan. (Tiago 1:5)",
    "Sillä se puhe rististä on niille hulluus, jotka kadotetaan; mutta meille, jotka autuaaksi tulemme, on se Jumalan voima. (1 Coríntios 1:18)",
    "Mutta me saarnaamme ristiinnaulitun Kristuksen Juudalaisille pahennukseksi ja Grekiläisille hulluudeksi. (1 Coríntios 1:23)",
    "Vaan ne, jotka maailman edessä hullut ovat, on Jumala valinnut, että hän viisaat häpiään saattais; ja ne, jotka heikot ovat maailman edessä, on Jumala valinnut, että hän väkevät häpiään saattais; (1 Coríntios 1:27)",
    "Ettei hänen edessänsä yksikään liha kerskaisi. (1 Coríntios 1:29)",
    "Armo olkoon teille ja rauha Jumalalta, meidän isältämme, ja Herralta Jesukselta Kristukselta. (1 Coríntios 1:3)"
  ],
  "unidade": [
    "Mutta minä neuvon teitä, rakkaat veljet, meidän Herran Jesuksen Kristuksen nimen kautta, että te kaikki yhdenkaltaisen puheen pitäisitte, ja ettei teidän seassanne eriseuroja olisi, vaan olkaat sovitetut yhdessä mielessä ja yhdessä neuvossa. (1 Coríntios 1:10)",
    "Mutta ylitse näiden kaikkein pukekaat päällenne rakkaus, joka on täydellisyyden side. (Colossenses 3:14)",
    "Mutta Jumala on se, joka meitä teidän kanssanne Kristuksessa vahvistaa, ja on meitä voidellut, (2 Coríntios 1:21)",
    "Että he kaikki yhtä olisivat, niinkuin sinä Isä minussa olet ja minä sinussa, että hekin meissä niin yhtä olisivat: että maailma uskois sinun minua lähettäneeksi. (João 17:21)",
    "Ja vaeltakaat rakkaudessa, niinkuin myös Kristus meitä rakasti ja antoi itsensä ulos meidän edestämme lahjaksi, uhriksi ja Jumalalle makiaksi hajuksi. (Efésios 5:2)",
    "Mutta viimein olkaat kaikki yksimieliset, ynnä kärsiväiset, pitäin veljellistä rakkautta keskenänne, laupiaat, ystävälliset, (1 Pedro 3:8)",
    "Ja niiden paljoudessa, jotka uskoivat, oli yksi sydän ja yksi sielu, ei myös kenkään heistä sanonut mitään omaksensa, mitä hänellä oli, vaan kaikki olivat heillä yhteiset. (Atos 4:32)",
    "Ja niiden paljoudessa, jotka uskoivat, oli yksi sydän ja yksi sielu, ei myös kenkään heistä sanonut mitään omaksensa, mitä hänellä oli, vaan kaikki olivat heillä yhteiset. (Atos 4:32)",
    "Ja kiittäin Jumalaa olivat kaiken kansan suosiossa. Ja Herra lisäsi joka päivä autuaaksi tulevaisia seurakunnalle. (Atos 2:47)",
    "Paavali, kutsuttu Jesuksen Kristuksen apostoliksi Jumalan tahdon kautta, ja Sostenes veli, (1 Coríntios 1:1)"
  ]
}