{
  "criacao_mundo": [
    "EN el principio crió Dios los cielos y la tierra. (Gênesis 1:1)",
    "Y crió Dios al hombre á su imagen, á imagen de Dios lo crió; varón y hembra los crió. (Gênesis 1:27)",
    "Y FUERON acabados los cielos y la tierra, y todo su ornamento. (Gênesis 2:1)",
    "Estos son los orígenes de los cielos y de la tierra cuando fueron criados, el día que Jehová Dios hizo la tierra y los cielos, (Gênesis 2:4)",
    "Por la palabra de Jehová fueron hechos los cielos, Y todo el ejército de ellos por el espíritu de su boca. (Salmos 33:6)",
    "Al que hizo los cielos con entendimiento, Porque para siempre es su misericordia. (Salmos 136:5)",
    "Porque así dijo Jehová, que crió los cielos, él es Dios, el que formó la tierra, el que la hizo y la compuso; no la crió en vano, para que fuese habitada la crió: Yo Jehová, y ninguno más que yo. (Isaías 45:18)",
    "Todas las cosas por él fueron hechas; y sin él nada de lo que es hecho, fué hecho. (João 1:3)",
    "Porque por él fueron criadas todas las cosas que están en los cielos, y que están en la tierra, visibles é invisibles; sean tronos, sean dominios, sean principados, sean potestades; todo fué criado por él y para él. (Colossenses 1:16)",
    "Por la fe entendemos haber sido compuestos los siglos por la palabra de Dios, siendo hecho lo que se ve, de lo que no se veía. (Hebreus 11:3)",
    "Señor, digno eres de recibir gloria y honra y virtud: porque tú criaste todas las cosas, y por tu voluntad tienen ser y fueron criadas. (Apocalipse 4:11)"
  ],
  "amor_deus": [
    "Porque de tal manera amó Dios al mundo, que ha dado á su Hijo unigénito, para que todo aquel que en él cree, no se pierda, mas tenga vida eterna. (João 3:16)",
    "Mas Dios encarece su caridad para con nosotros, porque siendo aún pecadores, Cristo murió por nosotros. (Romanos 5:8)",
    "Empero Dios, que es rico en misericordia, por su mucho amor con que nos amó, (Efésios 2:4)",
    "Carísimos, amémonos unos á otros; porque el amor es de Dios. Cualquiera que ama, es nacido de Dios, y conoce á Dios. (1 João 4:7)",
    "En esto se mostró el amor de Dios para con nosotros, en que Dios envió á su Hijo unigénito al mundo, para que vivamos por él. (1 João 4:9)",
    "Por lo cual estoy cierto que ni la muerte, ni la vida, ni ángeles, ni principados, ni potestades, ni lo presente, ni lo por venir, (Romanos 8:38)",
    "Que habite Cristo por la fe en vuestros corazones; para que, arraigados y fundados en amor, (Efésios 3:17)",
    "Y nosotros hemos conocido y creído el amor que Dios tiene para con nosotros. Dios es amor; y el que vive en amor, vive en Dios, y Dios en él. (1 João 4:16)",
    "¡Cuán ilustre, oh Dios, es tu misericordia! Por eso los hijos de los hombres se amparan bajo la sombra de tus alas. (Salmos 36:7)"
  ],
  "vida_jesus_cristo": [
    "Y parirá un hijo, y llamarás su nombre JESUS, porque él salvará á su pueblo de sus pecados. (Mateus 1:21)",
    "Y he aquí una voz de los cielos que decía: Este es mi Hijo amado, en el cual tengo contentamiento. (Mateus 3:17)",
    "Y rodeó Jesús toda Galilea, enseñando en las sinagogas de ellos, y predicando el evangelio del reino, y sanando toda enfermedad y toda dolencia en el pueblo. (Mateus 4:23)",
    "Y rodeaba Jesús por todas las ciudades y aldeas, enseñando en las sinagogas de ellos, y predicando el evangelio del reino, y sanando toda enfermedad y todo achaque en el pueblo. (Mateus 9:35)",
    "Y aquel Verbo fué hecho carne, y habitó entre nosotros (y vimos su gloria, gloria como del unigénito del Padre), lleno de gracia y de verdad. (João 1:14)",
    "Porque de tal manera amó Dios al mundo, que ha dado á su Hijo unigénito, para que todo aquel que en él cree, no se pierda, mas tenga vida eterna. (João 3:16)",
    "El ladrón no viene sino para hurtar, y matar, y destruir: yo he venido para que tengan vida, y para que la tengan en abundancia. (João 10:10)",
    "Jesús le dice: Yo soy el camino, y la verdad, y la vida: nadie viene al Padre, sino por mí. (João 14:6)",
    "Cuanto á Jesús de Nazaret; cómo le ungió Dios de Espíritu Santo y de potencia; el cual anduvo haciendo bienes, y sanando á todos los oprimidos del diablo; porque Dios era con él. (Atos 10:38)",
    "Haya, pues, en vosotros este sentir que hubo también en Cristo Jesús: (Filipenses 2:5)"
  ],
  "perdao": [
    "Porque si perdonareis á los hombres sus ofensas, os perdonará también á vosotros vuestro Padre celestial. (Mateus 6:14)",
    "Entonces Pedro, llegándose á él, dijo: Señor, ¿cuántas veces perdonaré á mi hermano que pecare contra mí? ¿hasta siete? (Mateus 18:21)",
    "No juzguéis, y no seréis juzgados: no condenéis, y no seréis condenados: perdonad, y seréis perdonados. (Lucas 6:37)",
    "Mirad por vosotros: si pecare contra ti tu hermano, repréndele; y si se arrepintiere, perdónale. (Lucas 17:3)",
    "Antes sed los unos con los otros benignos, misericordiosos, perdónandoos los unos á los otros, como también Dios os perdonó en Cristo. (Efésios 4:32)",
    "Sufriéndoos los unos á los otros, y perdonándoos los unos á los otros si alguno tuviere queja del otro: de la manera que Crito os perdonó, así también hacedlo vosotros. (Colossenses 3:13)",
    "Confesaos vuestras faltas unos á otros, y rogad los unos por los otros, para que seáis sanos; la oración del justo, obrando eficazmente, puede mucho. (Tiago 5:16)"
  ],
  "salvacao": [
    "Y en ningún otro hay salud; porque no hay otro nombre debajo del cielo, dado á los hombres, en que podamos ser salvos. (Atos 4:12)",
    "El que cree en el Hijo, tiene vida eterna; mas el que es incrédulo al Hijo, no verá la vida, sino que la ira de Dios está sobre él. (João 3:36)",
    "Jesús le dice: Yo soy el camino, y la verdad, y la vida: nadie viene al Padre, sino por mí. (João 14:6)",
    "Que si confesares con tu boca al Señor Jesús, y creyeres en tu corazón que Dios le levantó de los muertos, serás salvo. (Romanos 10:9)",
    "Porque la paga del pecado es muerte: mas la dádiva de Dios es vida eterna en Cristo Jesús Señor nuestro. (Romanos 6:23)",
    "Porque por gracia sois salvos por la fe; y esto no de vosotros, pues es don de Dios: (Efésios 2:8)",
    "No por obras de justicia que nosotros habíamos hecho, mas por su misericordia nos salvó, por el lavacro de la regeneración, y de la renovación del Espíritu Santo; (Tito 3:5)",
    "Bendito el Dios y Padre de nuestro Señor Jesucristo, que según su grande misericordia nos ha regenerado en esperanza viva, por la resurrección de Jesucristo de los muertos, (1 Pedro 1:3)",
    "Así también Cristo fué ofrecido una vez para agotar los pecados de muchos; y la segunda vez, sin pecado, será visto de los que le esperan para salud. (Hebreus 9:28)",
    "Mas á todos los que le recibieron, dióles potestad de ser hechos hijos de Dios, á los que creen en su nombre: (João 1:12)"
  ],
  "fe": [
    "ES pues la fe la sustancia de las cosas que se esperan, la demostración de las cosas que no se ven. (Hebreus 11:1)",
    "Luego la fe es por el oir; y el oir por la palabra de Dios. (Romanos 10:17)",
    "(Porque por fe andamos, no por vista;) (2 Coríntios 5:7)",
    "Y todo lo que pidiereis en oración, creyendo, lo recibiréis. (Mateus 21:22)",
    "Pero pida en fe, no dudando nada: porque el que duda es semejante á la onda de la mar, que es movida del viento, y echada de una parte á otra. (Tiago 1:6)",
    "Empero sin fe es imposible agradar á Dios; porque es menester que el que á Dios se allega, crea que le hay, y que es galardonador de los que le buscan. (Hebreus 11:6)",
    "Tampoco en la promesa de Dios dudó con desconfianza: antes fué esforzado en fe, dando gloria á Dios, (Romanos 4:20)",
    "Para que vuestra fe no esté fundada en sabiduría de hombres, mas en poder de Dios. (1 Coríntios 2:5)",
    "Porque todo aquello que es nacido de Dios vence al mundo: y esta es la victoria que vence al mundo, nuestra fe. (1 João 5:4)",
    "Con Cristo estoy juntamente crucificado, y vivo, no ya yo, mas vive Cristo en mí: y lo que ahora vivo en la carne, lo vivo en la fe del Hijo de Dios, el cual me amó, y se entregó á sí mismo por mí. (Gálatas 2:20)"
  ],
  "oracao": [
    "Mas tú, cuando oras, éntrate en tu cámara, y cerrada tu puerta, ora á tu Padre que está en secreto; y tu Padre que ve en secreto, te recompensará en público. (Mateus 6:6)",
    "Vosotros pues, oraréis así: Padre nuestro que estás en los cielos, santificado sea tu nombre. (Mateus 6:9)",
    "Por tanto, os digo que todo lo que orando pidiereis, creed que lo recibiréis, y os vendrá. (Marcos 11:24)",
    "Y aquel día no me preguntaréis nada. De cierto, de cierto os digo, que todo cuanto pidiereis al Padre en mi nombre, os lo dará. (João 16:23)",
    "Estad siempre gozosos. (1 Tessalonicenses 5:16)",
    "Por nada estéis afanosos; sino sean notorias vuestras peticiones delante de Dios en toda oración y ruego, con hacimiento de gracias. (Filipenses 4:6)",
    "Confesaos vuestras faltas unos á otros, y rogad los unos por los otros, para que seáis sanos; la oración del justo, obrando eficazmente, puede mucho. (Tiago 5:16)",
    "Y ACONTECIO que estando él orando en un lugar, como acabó, uno de sus discípulos le dijo: Señor, enséñanos á orar, como también Juan enseñó á sus discípulos. (Lucas 11:1)",
    "Y asimismo también el Espíritu ayuda nuestra flaqueza: porque qué hemos de pedir como conviene, no lo sabemos; sino que el mismo Espíritu pide por nosotros con gemidos indecibles. (Romanos 8:26)",
    "Orando en todo tiempo con toda deprecación y súplica en el Espíritu, y velando en ello con toda instancia y suplicación por todos los santos, (Efésios 6:18)"
  ],
  "espirito_santo": [
    "Mas el Consolador, el Espíritu Santo, al cual el Padre enviará en mi nombre, él os enseñará todas las cosas, y os recordará todas las cosas que os he dicho. (João 14:26)",
    "Empero yo os digo la verdad: Os es necesario que yo vaya: porque si yo no fuese, el Consolador no vendría á vosotros; mas si yo fuere, os le enviaré. (João 16:7)",
    "Mas recibiréis la virtud del Espíritu Santo que vendrá sobre vosotros; y me sereís testigos en Jerusalem, en toda Judea, y Samaria, y hasta lo último de la tierra. (Atos 1:8)",
    "Y fueron todos llenos del Espíritu Santo, y comenzaron á hablar en otras lenguas, como el Espíritu les daba que hablasen. (Atos 2:4)",
    "Y asimismo también el Espíritu ayuda nuestra flaqueza: porque qué hemos de pedir como conviene, no lo sabemos; sino que el mismo Espíritu pide por nosotros con gemidos indecibles. (Romanos 8:26)",
    "Empero Dios nos lo reveló á nosotros por el Espíritu: porque el Espíritu todo lo escudriña, aun lo profundo de Dios. (1 Coríntios 2:10)",
    "¿O ignoráis que vuestro cuerpo es templo del Espíritu Santo, el cual está en vosotros, el cual tenéis de Dios, y que no sois vuestros? (1 Coríntios 6:19)",
    "Mas el fruto del Espíritu es: caridad, gozo, paz, tolerancia, benignidad, bondad, fe, (Gálatas 5:22)",
    "En el cual esperasteis también vosotros en oyendo la palabra de verdad, el evangelio de vuestra salud: en el cual también desde que creísteis, fuisteis sellados con el Espíritu Santo de la promesa, (Efésios 1:13)",
    "Y no contristéis al Espíritu Santo de Dios, con el cual estáis sellados para el día de la redención. (Efésios 4:30)"
  ],
  "justica": [
    "Bienaventurados los que tienen hambre y sed de justicia: porque ellos serán hartos. (Mateus 5:6)",
    "Mas buscad primeramente el reino de Dios y su justicia, y todas estas cosas os serán añadidas. (Mateus 6:33)",
    "Mas ahora, sin la ley, la justicia de Dios se ha manifestado, testificada por la ley y por los profetas: (Romanos 3:21)",
    "Porque, si por un delito reinó la muerte por uno, mucho más reinarán en vida por un Jesucristo los que reciben la abundancia de gracia, y del don de la justicia. (Romanos 5:17)",
    "Al que no conoció pecado, hizo pecado por nosotros, para que nosotros fuésemos hechos justicia de Dios en él. (2 Coríntios 5:21)",
    "Sabiendo que el hombre no es justificado por las obras de la ley, sino por la fe de Jesucristo, nosotros también hemos creído en Jesucristo, para que fuésemos justificados por la fe de Cristo, y no por las obras de la ley; por cuanto por las obras de la ley ninguna carne será justificada. (Gálatas 2:16)",
    "Y ser hallado en él, no teniendo mi justicia, que es por la ley, sino la que es por la fe de Cristo, la justicia que es de Dios por la fe; (Filipenses 3:9)",
    "Porque la ira del hombre no obra la justicia de Dios. (Tiago 1:20)",
    "Y el fruto de justicia se siembra en paz para aquellos que hacen paz. (Tiago 3:18)",
    "Hijitos, no os engañe ninguno: el que hace justicia, es justo, como él también es justo. (1 João 3:7)"
  ],
  "esperanca": [
    "Y el Dios de esperanza os llene de todo gozo y paz creyendo, para que abundéis en esperanza por la virtud del Espíritu Santo. (Romanos 15:13)",
    "La cual tenemos como segura y firme ancla del alma, y que entra hasta dentro del velo; (Hebreus 6:19)",
    "Bendito el Dios y Padre de nuestro Señor Jesucristo, que según su grande misericordia nos ha regenerado en esperanza viva, por la resurrección de Jesucristo de los muertos, (1 Pedro 1:3)",
    "Que por él creéis á Dios, el cual le resucitó de los muertos, y le ha dado gloria, para que vuestra fe y esperanza sea en Dios. (1 Pedro 1:21)",
    "Voz sobre las alturas fué oída, llanto de los ruegos de los hijos de Israel; porque han torcido su camino, de Jehová su Dios se han olvidado. (Jeremias 3:21)",
    "Esforzaos todos vosotros los que esperáis en Jehová, Y tome vuestro corazón aliento. (Salmos 31:24)",
    "Mas yo siempre esperaré, Y añadiré sobre toda tu alabanza. (Salmos 71:14)",
    "Bienaventurado aquel en cuya ayuda es el Dios de Jacob, Cuya esperanza es en Jehová su Dios: (Salmos 146:5)",
    "Porque en esperanza somos salvos; mas la esperanza que se ve, no es esperanza; porque lo que alguno ve, ¿á qué esperarlo? (Romanos 8:24)",
    "Y ahora permanecen la fe, la esperanza, y la caridad, estas tres: empero la mayor de ellas es la caridad. (1 Coríntios 13:13)"
  ],
  "graca": [
    "Porque por gracia sois salvos por la fe; y esto no de vosotros, pues es don de Dios: (Efésios 2:8)",
    "Y me ha dicho: Bástate mi gracia; porque mi potencia en la flaqueza se perfecciona. Por tanto, de buena gana me gloriaré más bien en mis flaquezas, porque habite en mí la potencia de Cristo. (2 Coríntios 12:9)",
    "Porque el pecado no se enseñoreará de vosotros; pues no estáis bajo la ley, sino bajo la gracia. (Romanos 6:14)",
    "La ley empero entró para que el pecado creciese; mas cuando el pecado creció, sobrepujó la gracia; (Romanos 5:20)",
    "Mas él da mayor gracia. Por esto dice: Dios resiste á los soberbios, y da gracia á los humildes. (Tiago 4:6)",
    "Mas el Dios de toda gracia, que nos ha llamado á su gloria eterna por Jesucristo, después que hubiereis un poco de tiempo padecido, él mismo os perfeccione, coforme, corrobore y establezca. (1 Pedro 5:10)",
    "Lleguémonos pues confiadamente al trono de la gracia, para alcanzar misericordia, y hallar gracia para el oportuno socorro. (Hebreus 4:16)",
    "Porque la gracia de Dios que trae salvación á todos los hombres, se manifestó. (Tito 2:11)",
    "Y si por gracia, luego no por las obras; de otra manera la gracia ya no es gracia. Y si por las obras, ya no es gracia; de otra manera la obra ya no es obra. (Romanos 11:6)",
    "No desecho la gracia de Dios: porque si por la ley fuese la justicia, entonces por demás murió Cristo. (Gálatas 2:21)"
  ],
  "misericordia": [
    "Sed pues misericordiosos, como también vuestro Padre es misericordioso. (Lucas 6:36)",
    "Y pasando Jehová por delante de él, proclamó: Jehová, Jehová, fuerte, misericordioso, y piadoso; tardo para la ira, y grande en benignidad y verdad; (Êxodo 34:6)",
    "Misericordioso y clemente es Jehová; Lento para la ira, y grande en misericordia. (Salmos 103:8)",
    "Espere Israel á Jehová; Porque en Jehová hay misericordia. Y abundante redención con él. (Salmos 130:7)",
    "¿Olvidaráse la mujer de lo que parió, para dejar de compadecerse del hijo de su vientre? Aunque se olviden ellas, yo no me olvidaré de ti. (Isaías 49:15)",
    "¿Qué Dios como tú, que perdonas la maldad, y olvidas el pecado del resto de su heredad? No retuvo para siempre su enojo, porque es amador de misericordia. (Miquéias 7:18)",
    "Mas á Moisés dice: Tendré misericordia del que tendré misericordia, y me compadeceré del que me compadeceré. (Romanos 9:15)",
    "Empero Dios, que es rico en misericordia, por su mucho amor con que nos amó, (Efésios 2:4)",
    "Mas por esto fuí recibido á misericordia, para que Jesucristo mostrase en mí el primero toda su clemencia, para ejemplo de los que habían de creer en él para vida eterna. (1 Timóteo 1:16)",
    "No por obras de justicia que nosotros habíamos hecho, mas por su misericordia nos salvó, por el lavacro de la regeneración, y de la renovación del Espíritu Santo; (Tito 3:5)"
  ],
  "proposito_vida": [
    "Porque yo sé los pensamientos que tengo acerca de vosotros, dice Jehová, pensamientos de paz, y no de mal, para daros el fin que esperáis. (Jeremias 29:11)",
    "Y sabemos que á los que á Dios aman, todas las cosas les ayudan á bien, es á saber, á los que conforme al propósito son llamados. (Romanos 8:28)",
    "Porque somos hechura suya, criados en Cristo Jesús para buenas obras, las cuales Dios preparó para que anduviésemos en ellas. (Efésios 2:10)",
    "Si pues coméis, ó bebéis, ó hacéis otra cosa, haced lo todo á gloria de Dios. (1 Coríntios 10:31)",
    "Y todo lo que hacéis, sea de palabra, ó de hecho, hacedlo todo en el nombre del Señor Jesús, dando gracias á Dios Padre por él. (Colossenses 3:17)",
    "Por tanto, id, y doctrinad á todos los Gentiles, bautizándolos en el nombre del Padre, y del Hijo, y del Espíritu Santo: (Mateus 28:19)",
    "Así que, somos embajadores en nombre de Cristo, como si Dios rogase por medio nuestro; os rogamos en nombre de Cristo: Reconciliaos con Dios. (2 Coríntios 5:20)",
    "Con Cristo estoy juntamente crucificado, y vivo, no ya yo, mas vive Cristo en mí: y lo que ahora vivo en la carne, lo vivo en la fe del Hijo de Dios, el cual me amó, y se entregó á sí mismo por mí. (Gálatas 2:20)",
    "Y Jesús le dijo: Amarás al Señor tu Dios de todo tu corazón, y de toda tu alma, y de toda tu mente. (Mateus 22:37)",
    "Porque comprados sois por precio: glorificad pues á Dios en vuestro cuerpo y en vuestro espíritu, los cuales son de Dios. (1 Coríntios 6:20)"
  ],
  "reino_deus": [
    "Mas buscad primeramente el reino de Dios y su justicia, y todas estas cosas os serán añadidas. (Mateus 6:33)",
    "Ni dirán: Helo aquí, ó helo allí: porque he aquí el reino de Dios entre vosotros está. (Lucas 17:21)",
    "Que el reino de Dios no es comida ni bebida, sino justicia y paz y gozo por el Espíritu Santo. (Romanos 14:17)",
    "Porque el reino de Dios no consiste en palabras, sino en virtud. (1 Coríntios 4:20)",
    "¿No sabéis que los injustos no poseerán el reino de Dios? No erréis, que ni los fornicarios, ni los idólatras, ni los adúlteros, ni los afeminados, ni los que se echan con varones, (1 Coríntios 6:9)",
    "Esto empero digo, hermanos: que la carne y la sangre no pueden heredar el reino de Dios; ni la corrupción hereda la incorrupción. (1 Coríntios 15:50)",
    "Envidias, homicidios, borracheras, banqueteos, y cosas semejantes á éstas: de las cuales os denuncio, como ya os he anunciado, que los que hacen tales cosas no heredarán el reino de Dios. (Gálatas 5:21)",
    "Porque sabéis esto, que ningún fornicario, ó inmundo, ó avaro, que es servidor de ídolos, tiene herencia en el reino de Cristo y de Dios. (Efésios 5:5)",
    "Que nos ha librado de la potestad de las tinieblas, y trasladado al reino de su amado Hijo; (Colossenses 1:13)",
    "Y os protestábamos que anduvieseis como es digno de Dios, que os llamó á su reino y gloria. (1 Tessalonicenses 2:12)"
  ],
  "ressurreicao": [
    "Dícele Jesús: Yo soy la resurrección y la vida: el que cree en mí, aunque esté muerto, vivirá. (João 11:25)",
    "Mas ahora Cristo ha resucitado de los muertos; primicias de los que durmieron es hecho. (1 Coríntios 15:20)",
    "Así también es la resurrección de los muertos. Se siembra en corrupción se levantará en incorrupción; (1 Coríntios 15:42)",
    "He aquí, os digo un misterio: Todos ciertamente no dormiremos, mas todos seremos transformados. (1 Coríntios 15:51)",
    "A fin de conocerle, y la virtud de su resurrección, y la participación de sus padecimientos, en conformidad á su muerte, (Filipenses 3:10)",
    "Porque si creemos que Jesús murió y resucitó, así también traerá Dios con él á los que durmieron en Jesús. (1 Tessalonicenses 4:14)",
    "Bienaventurado y santo el que tiene parte en la primera resurrección; la segunda muerte no tiene potestad en éstos; antes serán sacerdotes de Dios y de Cristo, y reinarán con él mil años. (Apocalipse 20:6)",
    "Y el mar dió los muertos que estaban en él; y la muerte y el infierno dieron los muertos que estaban en ellos; y fué hecho juicio de cada uno según sus obras. (Apocalipse 20:13)",
    "Y limpiará Dios toda lágrima de los ojos de ellos; y la muerte no será más; y no habrá más llanto, ni clamor, ni dolor: porque las primeras cosas son pasadas. (Apocalipse 21:4)",
    "Y allí no habrá más noche; y no tienen necesidad de lumbre de antorcha, ni de lumbre de sol: porque el Señor Dios los alumbrará: y reinarán para siempre jamás. (Apocalipse 22:5)"
  ],
  "amor_proximo": [
    "Y el segundo es semejante á éste: Amarás á tu prójimo como á ti mismo. (Mateus 22:39)",
    "No debáis á nadie nada, sino amaros unos á otros; porque el que ama al prójimo, cumplió la ley. (Romanos 13:8)",
    "La caridad es sufrida, es benigna; la caridad no tiene envidia, la caridad no hace sinrazón, no se ensancha; (1 Coríntios 13:4)",
    "Porque vosotros, hermanos, á libertad habéis sido llamados; solamente que no uséis la libertad como ocasión á la carne, sino servíos por amor los unos á los otros. (Gálatas 5:13)",
    "Con toda humildad y mansedumbre, con paciencia soportando los unos á los otros en amor; (Efésios 4:2)",
    "Y andad en amor, como también Cristo nos amó, y se entregó á sí mismo por nosotros, ofrenda y sacrificio á Dios en olor suave. (Efésios 5:2)",
    "Y sobre todas estas cosas vestíos de caridad, la cual es el vínculo de la perfección. (Colossenses 3:14)",
    "Y sobre todo, tened entre vosotros ferviente caridad; porque la caridad cubrirá multitud de pecados. (1 Pedro 4:8)",
    "Amados, si Dios así nos ha amado, debemos también nosotros amarnos unos á otros. (1 João 4:11)",
    "Si alguno dice, Yo amo á Dios, y aborrece á su hermano, es mentiroso. Porque el que no ama á su hermano al cual ha visto, ¿cómo puede amar á Dios á quien no ha visto? (1 João 4:20)"
  ],
  "pacienca": [
    "Gozosos en la esperanza; sufridos en la tribulación; constantes en la oración; (Romanos 12:12)",
    "La caridad es sufrida, es benigna; la caridad no tiene envidia, la caridad no hace sinrazón, no se ensancha; (1 Coríntios 13:4)",
    "Con toda humildad y mansedumbre, con paciencia soportando los unos á los otros en amor; (Efésios 4:2)",
    "Vestíos pues, como escogidos de Dios, santos y amados, de entrañas de misericordia, de benignidad, de humildad, de mansedumbre, de tolerancia; (Colossenses 3:12)",
    "También os rogamos, hermanos, que amonestéis á los que andan desordenadamente, que consoléis á los de poco ánimo, que soportéis á los flacos, que seáis sufridos para con todos. (1 Tessalonicenses 5:14)",
    "Sabiendo que la prueba de vuestra fe obra paciencia. (Tiago 1:3)",
    "Pues, hermanos, tened paciencia hasta la venida del Señor. Mirad cómo el labrador espera el precioso fruto de la tierra, aguardando con paciencia, hasta que reciba la lluvia temprana y tardía. (Tiago 5:7)",
    "El Señor no tarda su promesa, como algunos la tienen por tardanza; sino que es paciente para con nosotros, no queriendo que ninguno perezca, sino que todos procedan al arrepentimiento. (2 Pedro 3:9)",
    "Mas el Dios de la paciencia y de la consolación os dé que entre vosotros seáis unánimes según Cristo Jesús; (Romanos 15:5)",
    "Porque la paciencia os es necesaria; para que, habiendo hecho la voluntad de Dios, obtengáis la promesa. (Hebreus 10:36)"
  ],
  "humildade": [
    "Porque el que se ensalzare, será humillado; y el que se humillare, será ensalzado. (Mateus 23:12)",
    "Nada hagáis por contienda ó por vanagloria; antes bien en humildad, estimándoos inferiores los unos á los otros: (Filipenses 2:3)",
    "Vestíos pues, como escogidos de Dios, santos y amados, de entrañas de misericordia, de benignidad, de humildad, de mansedumbre, de tolerancia; (Colossenses 3:12)",
    "Igualmente, mancebos, sed sujetos á los ancianos; y todos sumisos unos á otros, revestíos de humildad; porque Dios resiste á los soberbios, y da gracia á los humildes. (1 Pedro 5:5)",
    "Humillaos delante del Señor, y él os ensalzará. (Tiago 4:10)",
    "Cuando viene la soberbia, viene también la deshonra: Mas con los humildes es la sabiduría. (Provérbios 11:2)",
    "Riquezas, y honra, y vida, Son la remuneración de la humildad y del temor de Jehová. (Provérbios 22:4)",
    "Mi mano hizo todas estas cosas, y así todas estas cosas fueron, dice Jehová: mas á aquél miraré que es pobre y humilde de espíritu, y que tiembla á mi palabra. (Isaías 66:2)",
    "Porque cualquiera que se ensalza, será humillado; y el que se humilla, será ensalzado. (Lucas 14:11)",
    "Os digo que éste descendió á su casa justificado antes que el otro; porque cualquiera que se ensalza, será humillado; y el que se humilla, será ensalzado. (Lucas 18:14)"
  ],
  "fidelidade": [
    "Fiel es Dios, por el cual sois llamados á la participación de su Hijo Jesucristo nuestro Señor. (1 Coríntios 1:9)",
    "No os ha tomado tentación, sino humana: mas fiel es Dios, que no os dejará ser tentados más de lo que podeís llevar; antes dará también juntamente con la tentación la salida, para que podáis aguantar. (1 Coríntios 10:13)",
    "Mas fiel es el Señor, que os confirmará y guardará del mal. (2 Tessalonicenses 3:3)",
    "Si fuéremos infieles, él permanece fiel: no se puede negar á sí mismo. (2 Timóteo 2:13)",
    "Mantengamos firme la profesión de nuestra fe sin fluctuar; que fiel es el que prometió: (Hebreus 10:23)",
    "Bienaventurado el varón que sufre la tentación; porque cuando fuere probado, recibirá la corona de vida, que Dios ha prometido á los que le aman. (Tiago 1:12)",
    "Y por eso los que son afligidos según la voluntad de Dios, encomiéndenle sus almas, como á fiel Criador, haciendo bien. (1 Pedro 4:19)",
    "No tengas ningún temor de las cosas que has de padecer. He aquí, el diablo ha de enviar algunos de vosotros á la cárcel, para que seáis probados, y tendréis tribulación de diez días. Sé fiel hasta la muerte, y yo te daré la corona de la vida. (Apocalipse 2:10)",
    "Ellos pelearán contra el Cordero, y el Cordero los vencerá, porque es el Señor de los señores, y el Rey de los reyes: y los que están con él son llamados, y elegidos, y fieles. (Apocalipse 17:14)",
    "El que da testimonio de estas cosas, dice: Ciertamente, vengo en breve. Amén, sea así. Ven: Señor Jesús. (Apocalipse 22:20)"
  ],
  "cuidado_necessitados": [
    "A Jehová empresta el que da al pobre, Y él le dará su paga. (Provérbios 19:17)",
    "Abre tu boca por el mudo, En el juicio de todos los hijos de muerte. (Provérbios 31:8)",
    "Porque tuve hambre, y me disteis de comer; tuve sed, y me disteis de beber; fuí huésped, y me recogisteis; (Mateus 25:35)",
    "Y respondiendo, les dijo: El que tiene dos túnicas, dé al que no tiene; y el que tiene qué comer, haga lo mismo. (Lucas 3:11)",
    "Vended lo que poseéis, y dad limosna; haceos bolsas que no se envejecen, tesoro en los cielos que nunca falta; donde ladrón no llega, ni polilla corrompe. (Lucas 12:33)",
    "Mas cuando haces banquete, llama á los pobres, los mancos, los cojos, los ciegos; (Lucas 14:13)",
    "En todo os he enseñado que, trabajando así, es necesario sobrellevar á los enfermos, y tener presente las palabras del Señor Jesús, el cual dijo: Más bienaventurada cosa es dar que recibir. (Atos 20:35)",
    "Comunicando á las necesidades de los santos; siguiendo la hospitalidad. (Romanos 12:13)",
    "Así que, entre tanto que tenemos tiempo, hagamos bien á todos, y mayormente á los domésticos de la fe. (Gálatas 6:10)",
    "Mas el que tuviere bienes de este mundo, y viere á su hermano tener necesidad, y le cerrare sus entrañas, ¿cómo está el amor de Dios en él? (1 João 3:17)"
  ],
  "sabedoria": [
    "El principio de la sabiduría es el temor de Jehová: Los insensatos desprecian la sabiduría y la enseñanza. (Provérbios 1:7)",
    "Bienaventurado el hombre que halla la sabiduría, Y que obtiene la inteligencia: (Provérbios 3:13)",
    "El temor de Jehová es el principio de la sabiduría; Y la ciencia de los santos es inteligencia. (Provérbios 9:10)",
    "Mas la sabiduría que es de lo alto, primeramente es pura, después pacífica, modesta, benigna, llena de misericordia y de buenos frutos, no juzgadora, no fingida. (Tiago 3:17)",
    "Y si alguno de vosotros tiene falta de sabiduría, demándela á Dios, el cual da á todos abundantemente, y no zahiere; y le será dada. (Tiago 1:5)",
    "Porque la palabra de la cruz es locura á los que se pierden; mas á los que se salvan, es á saber, á nosotros, es potencia de Dios. (1 Coríntios 1:18)",
    "Mas nosotros predicamos á Cristo crucificado, á los Judíos ciertamente tropezadero, y á los Gentiles locura; (1 Coríntios 1:23)",
    "Antes lo necio del mundo escogió Dios, para avergonzar á los sabios; y lo flaco del mundo escogió Dios, para avergonzar lo fuerte; (1 Coríntios 1:27)",
    "Para que ninguna carne se jacte en su presencia. (1 Coríntios 1:29)",
    "Gracia y paz de Dios nuestro Padre, y del Señor Jesucristo. (1 Coríntios 1:3)"
  ],
  "unidade": [
    "Os ruego pues, hermanos, por el nombre de nuestro Señor Jesucristo, que habléis todos una misma cosa, y que no haya entre vosotros disensiones, antes seáis perfectamente unidos en una misma mente y en un mismo parecer. (1 Coríntios 1:10)",
    "Y sobre todas estas cosas vestíos de caridad, la cual es el vínculo de la perfección. (Colossenses 3:14)",
    "Y el que nos confirma con vosotros en Cristo, y el que nos ungió, es Dios; (2 Coríntios 1:21)",
    "Para que todos sean una cosa; como tú, oh Padre, en mí, y yo en ti, que también ellos sean en nosotros una cosa: para que el mundo crea que tú me enviaste. (João 17:21)",
    "Y andad en amor, como también Cristo nos amó, y se entregó á sí mismo por nosotros, ofrenda y sacrificio á Dios en olor suave. (Efésios 5:2)",
    "Y finalmente, sed todos de un mismo corazón, compasivos, amándoos fraternalmente, misericordiosos, amigables; (1 Pedro 3:8)",
    "Y la multitud de los que habían creído era de un corazón y un alma: y ninguno decía ser suyo algo de lo que poseía; mas todas las cosas les eran comunes. (Atos 4:32)",
    "Y la multitud de los que habían creído era de un corazón y un alma: y ninguno decía ser suyo algo de lo que poseía; mas todas las cosas les eran comunes. (Atos 4:32)",
    "Alabando á Dios, y teniendo gracia con todo el pueblo. Y el Señor añadía cada día á la iglesia los que habían de ser salvos. (Atos 2:47)",
    "PABLO, llamado á ser apóstol de Jesucristo por la voluntad de Dios, y Sóstenes el hermano, (1 Coríntios 1:1)"
  ]
}