{
  "criacao_mundo": [
    "Dieu, au commencement, créa les cieux et la terre; (Gênesis 1:1)",
    "Et Dieu créa l'homme à son image; il le créa à l'image de Dieu; il les créa mâle et femelle. (Gênesis 1:27)",
    "Ainsi furent achevés les cieux et la terre, et toute leur multitude. (Gênesis 2:1)",
    "Telles sont les générations des cieux et de la terre, quand ils furent créés, lorsque l’Éternel Dieu fit la terre et les cieux. (Gênesis 2:4)",
    "Les cieux ont été faits par la Parole de l’Éternel, et toute leur armée par le Souffle de sa bouche. (Salmos 33:6)",
    "Celui qui a fait les cieux avec intelligence, car sa miséricorde dure éternellement; (Salmos 136:5)",
    "Je n'ai pas parlé en secret, ni dans quelque lieu ténébreux de la terre; je n'ai pas dit à la postérité de Jacob: Cherchez-moi en vain. JE SUIS l'Éternel qui prononce ce qui est juste, et qui déclare ce qui est droit. (Isaías 45:18)",
    "Toutes choses ont été faites par elle, et rien de ce qui a été fait, n'a été fait sans elle. (João 1:3)",
    "Car c'est en lui qu'ont été créées toutes choses dans les cieux et sur la terre, les visibles et les invisibles, soit les trônes, soit les dominations, soit les principautés, soit les puissances. Tout a été créé par lui et pour lui. (Colossenses 1:16)",
    "Par la foi, nous savons que le monde a été fait par la Parole de Dieu; de sorte que les choses qui se voient, n'ont pas été faites de choses visibles. (Hebreus 11:3)",
    "Seigneur, tu es digne de recevoir la gloire, l'honneur, et la puissance; car tu as créé toutes choses, et c'est par ta volonté qu'elles existent, et ont été créées. (Apocalipse 4:11)"
  ],
  "amor_deus": [
    "Car Dieu a tant aimé ceux qu’il a disposés, qu'il a donné son seul Fils engendré, afin que chacun d’eux qui croit en lui ne périsse point, mais qu'il ait la vie éternelle. (João 3:16)",
    "Mais Dieu fait éclater son amour envers nous, en ce que, lorsque nous étions encore des pécheurs, Christ est mort pour nous. (Romanos 5:8)",
    "Mais Dieu, qui est riche en miséricorde à cause de la grande charité dont il nous a aimés, (Efésios 2:4)",
    "Bien-aimés, aimons-nous sacrificiellement les uns les autres; car la charité vient de Dieu, et quiconque aime, est né de Dieu, et connaît Dieu. (1 João 4:7)",
    "L'amour sacrificiel de Dieu envers nous a paru en ce que Dieu a envoyé son Fils unique dans le monde, afin que nous vivions par lui. (1 João 4:9)",
    "Car je suis assuré que ni la mort, ni la vie, ni les anges, ni les souverains des nations, ni les puissances de ce monde, ni les choses présentes, ni les choses à venir, (Romanos 8:38)",
    "Afin que Christ habite dans vos cœurs par la foi que vous avez reçu; (Efésios 3:17)",
    "Pour nous, nous avons connu et cru l'amour que Dieu a pour nous: Dieu est charité; et celui qui demeure dans la charité, demeure en Dieu et Dieu en lui. (1 João 4:16)",
    "Ö Dieu, que ta bonté est précieuse! Aussi les fils des hommes se retirent sous l'ombre de tes ailes. (Salmos 36:7)"
  ],
  "vida_jesus_cristo": [
    "Et elle enfantera un fils, et tu lui donneras le nom de JÉSUS (l’Éternel le Sauveur); car c'est lui qui sauvera son peuple de leurs péchés. (Mateus 1:21)",
    "Et voici une voix des cieux, qui dit: Celui-ci est mon Fils bien-aimé, en qui JE SUIS pleinement satisfait. (Mateus 3:17)",
    "Et Jésus allait par toute la Galilée, enseignant dans leurs synagogues, prêchant l'Évangile de la Souveraineté de Dieu, et guérissant toutes sortes de maladies et toutes sortes de langueurs parmi le peuple. (Mateus 4:23)",
    "Et Jésus allait par toutes les villes et par tous les villages, enseignant dans leurs synagogues, prêchant l'évangile de la Souveraineté de Dieu, et guérissant toutes sortes de maladies et toutes sortes d'infirmités parmi le peuple. (Mateus 9:35)",
    "Et la Parole a été faite chair, et a habité parmi nous, pleine de grâce et de vérité, et nous avons contemplé sa gloire, une gloire comme celle du seul Fils engendré du Père. (João 1:14)",
    "Car Dieu a tant aimé ceux qu’il a disposés, qu'il a donné son seul Fils engendré, afin que chacun d’eux qui croit en lui ne périsse point, mais qu'il ait la vie éternelle. (João 3:16)",
    "Le larron ne vient que pour dérober, tuer et détruire; mais moi, JE SUIS venu, pour que mes brebis aient la vie, et qu'elles soient dans l'abondance. (João 10:10)",
    "Jésus lui dit: JE SUIS le Chemin, la Vérité et la Vie; personne ne vient au Père que par moi. (João 14:6)",
    "Comment Dieu a oint du Saint-Esprit et de puissance Jésus de Nazareth, qui allait de lieu en lieu faisant du bien et guérissant tous ceux qui étaient opprimés par l’accusateur; parce que Dieu était avec lui. (Atos 10:38)",
    "Ayez en vous les mêmes sentiments que Jésus-Christ, (Filipenses 2:5)"
  ],
  "perdao": [
    "Car si vous pardonnez aux hommes leurs offenses, votre Père céleste vous pardonnera aussi. (Mateus 6:14)",
    "Alors Pierre, s'étant approché, lui dit: Seigneur, combien de fois pardonnerai-je à mon frère, lorsqu'il péchera contre moi? (Mateus 18:21)",
    "Ne blâmez point, et vous ne serez point désavoués; ne condamnez point, et vous ne serez point condamnés; pardonnez et on vous pardonnera; (Lucas 6:37)",
    "Prenez garde à vous. Si ton frère t'a offensé, reprends-le; et s'il se repent, pardonne-lui. (Lucas 17:3)",
    "Mais soyez, les uns envers les autres, bons, miséricordieux, vous pardonnant les uns aux autres, comme Dieu vous a aussi pardonné en Christ. (Efésios 4:32)",
    "Vous supportant les uns les autres, et vous pardonnant les uns aux autres, si l'un a quelque sujet de plainte contre l'autre. Comme Christ vous a pardonné, vous aussi, faites de même. (Colossenses 3:13)",
    "Confessez vos fautes les uns aux autres, et priez les uns pour les autres, afin que vous soyez guéris; car la prière fervente du juste a une grande efficacité. (Tiago 5:16)"
  ],
  "salvacao": [
    "Et il n'y a de salut en aucun autre; car sous le ciel il n'y a pas un autre nom, qui ait été donné aux hommes, par lequel nous devons être sauvés. (Atos 4:12)",
    "Celui qui croit au Fils a la vie éternelle; mais celui qui n'est pas soumit au Fils ne verra point la vie, mais la colère de Dieu demeure sur lui. (João 3:36)",
    "Jésus lui dit: JE SUIS le Chemin, la Vérité et la Vie; personne ne vient au Père que par moi. (João 14:6)",
    "Elle dit que si tu confesses de ta bouche que JÉSUS EST l’ÉTERNEL (JÉHOVAH), et que tu croies dans ton cœur que comme Dieu il a ressuscité des morts, tu seras sauvé. (Romanos 10:9)",
    "Car le salaire du péché, c'est la mort; mais le don de Dieu, c'est la vie éternelle en Jésus-Christ notre Seigneur. (Romanos 6:23)",
    "Car vous êtes sauvés par la grâce, par le moyen de la foi; et cela ne vient pas de vous ou de votre choix, c'est le don de Dieu; (Efésios 2:8)",
    "Non à cause des oeuvres de justice que nous aurions faites, mais selon sa miséricorde, par le blanchissage de la régénération, et le renouvellement du Saint-Esprit, (Tito 3:5)",
    "Béni soit notre Dieu et Père, le Seigneur JÉSUS-CHRIST, qui, selon sa grande miséricorde, nous a fait renaître, pour une espérance vivante par la résurrection de Jésus-Christ d'entre les morts, (1 Pedro 1:3)",
    "De même aussi Christ, ayant été offert une seule fois pour ôter les péchés de plusieurs, apparaîtra une seconde fois sans péché à ceux qui l'attendent pour le salut. (Hebreus 9:28)",
    "Mais à tous ceux qui ont été reçu, il leur a donné le droit d'être faits enfants de Dieu, savoir, à ceux qui croient en son nom, (João 1:12)"
  ],
  "fe": [
    "Or, la foi est une ferme attente des choses qu'on espère, l'évidence de celles qu'on ne voit point. (Hebreus 11:1)",
    "La foi vient donc de ce qu'on entend; et ce qu'on entend, vient de la PAROLE DE DIEU. (Romanos 10:17)",
    "Car nous marchons par la foi, et non par la vue. (2 Coríntios 5:7)",
    "Et tout ce que vous demanderez en priant, si vous croyez, vous le recevrez. (Mateus 21:22)",
    "Mais qu'il demande avec foi, sans douter; car celui qui doute, est semblable au flot de la mer qui est agité par le vent et ballotté çà et là. (Tiago 1:6)",
    "Or, il est impossible de lui être agréable sans la foi, car il faut que celui qui s'approche de Dieu, croie que Dieu existe, et qu'il est le rémunérateur de ceux qui le cherchent avec zèle. (Hebreus 11:6)",
    "Et il n'eut ni doute ni défiance à l'égard de la promesse de Dieu, mais il fut fortifié par la foi, et il donna gloire à Dieu, (Romanos 4:20)",
    "Afin que votre foi fût fondée, non sur la sagesse des hommes, mais sur la puissance de Dieu. (1 Coríntios 2:5)",
    "Parce que tout ce qui est né de Dieu, surmonte le monde, et ce qui nous fait remporter la victoire sur le monde, c'est notre foi. (1 João 5:4)",
    "Je suis crucifié avec Christ, et si je vis, ce n'est plus moi, mais c'est Christ qui vit en moi; et si je vis encore dans la chair, je vis dans la foi au Fils de Dieu qui m'a aimé, et qui s'est donné lui-même pour moi. (Gálatas 2:20)"
  ],
  "oracao": [
    "Mais toi, quand tu pries, entre dans ta chambre, et ayant fermé ta porte, prie ton Père qui est dans ce lieu secret; et ton Père qui voit dans le secret te le rendra publiquement. (Mateus 6:6)",
    "Vous donc priez ainsi: Notre Père qui es aux cieux, ton nom soit sanctifié; ton règne vienne; (Mateus 6:9)",
    "C'est pourquoi je vous dis: Tout ce que vous demanderez en priant, croyez que vous le recevrez; et cela vous sera accordé. (Marcos 11:24)",
    "Et en ce jour-là vous ne m'interrogerez plus sur rien. En vérité, en vérité je vous dis, que tout ce que vous demanderez au Père en mon nom, il vous le donnera. (João 16:23)",
    "Soyez toujours joyeux. (1 Tessalonicenses 5:16)",
    "Ne vous inquiétez de rien, mais en toute occasion présentez vos demandes devant Dieu, par des prières et des supplications, avec des actions de grâces, (Filipenses 4:6)",
    "Confessez vos fautes les uns aux autres, et priez les uns pour les autres, afin que vous soyez guéris; car la prière fervente du juste a une grande efficacité. (Tiago 5:16)",
    "Un jour que Jésus était en prière en un certain lieu, après qu'il eut achevé, un de ses disciples lui dit: Seigneur, enseigne-nous à prier, comme Jean l'a aussi enseigné à ses disciples. (Lucas 11:1)",
    "Et même aussi l'Esprit nous soulage dans nos faiblesses; car nous ne savons ce que nous devons demander pour prier comme il faut; mais l'Esprit lui-même intercède pour nous par des gémissements qui ne se peuvent s'exprimer. (Romanos 8:26)",
    "Priant en tout temps par l'Esprit par toutes sortes de prières et de supplications; et veillant à cela en toute persévérance, et priant pour tous les Saints, (Efésios 6:18)"
  ],
  "espirito_santo": [
    "Mais le Conseiller, le Saint-Esprit, que le Père enverra en mon nom, vous enseignera toutes choses, et vous remettra en mémoire toutes celles que je vous ai dites. (João 14:26)",
    "Toutefois, je vous dis la vérité, il vous est avantageux que je m'en aille; car si je ne m'en vais, le Conseiller ne viendra point à vous; et si je m'en vais, je vous l'enverrai. (João 16:7)",
    "Mais vous recevrez la puissance de ma Sainte Présence, qui viendra sur vous; et vous me servirez de re-présence, tant à Jérusalem que dans toute la Judée, et la Samarie, et jusqu'aux extrémités de la terre. (Atos 1:8)",
    "Et ils furent tous remplis à déborder de la Sainte Présence de Christ, et ils commencèrent à parler les langues des peuples étrangers, selon que l'Esprit les faisait parler. (Atos 2:4)",
    "Et même aussi l'Esprit nous soulage dans nos faiblesses; car nous ne savons ce que nous devons demander pour prier comme il faut; mais l'Esprit lui-même intercède pour nous par des gémissements qui ne se peuvent s'exprimer. (Romanos 8:26)",
    "Mais Dieu nous les a révélées par son Esprit; car l'Esprit sonde toutes choses, même les profondeurs de Dieu. (1 Coríntios 2:10)",
    "Ne savez-vous pas que votre corps est le temple du Saint-Esprit, qui est en vous, et qui vous a été donné de Dieu, et que vous n'êtes point à vous-mêmes? (1 Coríntios 6:19)",
    "Mais le fruit de l'Esprit est la charité, la joie, la paix, l'endurance, la bienveillance, la compassion, la fidélité; (Gálatas 5:22)",
    "En lui vous êtes aussi, après avoir entendu la Parole de la vérité, l'Évangile de votre salut, et avoir cru en lui, vous avez été scellés du Saint-Esprit qui avait été promis; (Efésios 1:13)",
    "Et n'attristez point le Saint-Esprit de Dieu, par lequel vous avez été scellés pour le jour de la rédemption. (Efésios 4:30)"
  ],
  "justica": [
    "Heureux ceux qui ont faim et soif de la justice; car ils seront rassasiés. (Mateus 5:6)",
    "Mais cherchez premièrement la Souveraineté de Dieu et sa justice, et toutes ces choses vous seront données par-dessus. (Mateus 6:33)",
    "Mais maintenant, la justice de Dieu a été manifestée sans la loi, la loi et les prophètes lui rendant témoignage; (Romanos 3:21)",
    "Car, si par le péché d'un seul la mort a régné par un seul homme, à plus forte raison ceux qui reçoivent l'abondance de la grâce et du don de la justice, régneront-ils dans la vie par un seul, savoir, par Jésus-Christ! (Romanos 5:17)",
    "Car Celui qui n'a point connu le péché, il l'a traité en pécheur pour nous, afin que nous, nous soyons justifiés de Dieu en lui. (2 Coríntios 5:21)",
    "Sachant que l'homme est justifié non par sa capacité de choisir ou les oeuvres de la loi, mais par la foi en Jésus-Christ, nous avons nous-mêmes cru en Jésus-Christ, afin d'être justifiés par la foi en Christ, et non par les oeuvres de la loi, parce que nulle chair ne sera justifiée par les oeuvres de la loi. (Gálatas 2:16)",
    "Et que je sois trouvé en lui, ayant, non point ma justice, celle qui vient de la loi, mais celle qui s'obtient par la foi en Christ, la justice de Dieu par la foi; (Filipenses 3:9)",
    "Car la colère de l'homme n'accomplit point la justice de Dieu. (Tiago 1:20)",
    "Or, le fruit de la justice se sème dans le calme, pour ceux qui s'adonnent à la paix. (Tiago 3:18)",
    "Petits enfants, que personne ne vous séduise: celui qui pratique la justice, est juste comme lui-même est juste. (1 João 3:7)"
  ],
  "esperanca": [
    "Que le Dieu d'espérance vous remplisse donc de toute sorte de joie et de paix, dans la foi, afin que vous abondiez en espérance, par la puissance du Saint-Esprit. (Romanos 15:13)",
    "Espérance que nous gardons comme une ancre de l'âme, sûre et ferme, et qui pénètre au-dedans du voile, (Hebreus 6:19)",
    "Béni soit notre Dieu et Père, le Seigneur JÉSUS-CHRIST, qui, selon sa grande miséricorde, nous a fait renaître, pour une espérance vivante par la résurrection de Jésus-Christ d'entre les morts, (1 Pedro 1:3)",
    "Qui, par lui, croyez en Dieu, qui l'a ressuscité des morts, et l'a glorifié, afin que votre foi et votre espérance fussent en Dieu. (1 Pedro 1:21)",
    "Une voix se fait entendre sur les lieux élevés: ce sont les pleurs, les supplications des enfants d'Israël; car ils ont perverti leur voie, ils ont oublié l'Éternel leur Dieu. (Jeremias 3:21)",
    "Demeurez fermes, et que votre cœur se fortifie, vous tous qui vous attendez à l'Éternel! (Salmos 31:24)",
    "Mais moi, j'espérerai toujours, et je te louerai de plus en plus. (Salmos 71:14)",
    "Heureux celui qui a le Dieu de Jacob pour aide, et dont l'attente est en l'Éternel son Dieu, (Salmos 146:5)",
    "Car nous sommes sauvés en espérance. Or, l'espérance que l'on voit n'est plus espérance; en effet, comment espérerait-on ce que l'on voit? (Romanos 8:24)",
    "Maintenant donc, ces trois demeurent en permanence: la foi, l'espérance, la charité; mais la plus grande d'elles est la charité. (1 Coríntios 13:13)"
  ],
  "graca": [
    "Car vous êtes sauvés par la grâce, par le moyen de la foi; et cela ne vient pas de vous ou de votre choix, c'est le don de Dieu; (Efésios 2:8)",
    "Mais il m'a dit: Ma grâce te suffit; car ma force s'accomplit dans la faiblesse. Je me glorifierai donc plus volontiers dans mes infirmités, afin que la force de Christ habite en moi. (2 Coríntios 12:9)",
    "Car le péché ne dominera pas sur vous, parce que vous n'êtes point sous la loi, mais sous la grâce. (Romanos 6:14)",
    "Or, la loi est intervenue pour faire abonder le péché; mais où le péché a abondé, la grâce a surabondé, (Romanos 5:20)",
    "Au contraire, il accorde une grâce plus grande. C'est pourquoi, l'Écriture dit: Dieu résiste aux orgueilleux, mais il fait grâce aux humbles. (Tiago 4:6)",
    "Or, que le Dieu de toute grâce, qui nous a appelés à sa gloire éternelle en Jésus-Christ, après que vous aurez un peu souffert, vous rende parfaits, fermes, forts et inébranlables. (1 Pedro 5:10)",
    "Allons donc avec confiance au trône de la grâce, afin d'obtenir miséricorde et de trouver grâce, pour être secourus en temps de nécessité. (Hebreus 4:16)",
    "Car la grâce de Dieu qui apporte le salut, a été manifestée à tous les hommes; (Tito 2:11)",
    "Or, si c'est par grâce, ce n'est plus par les oeuvres; autrement la grâce ne serait plus une grâce; au contraire, si c'est par les oeuvres, ce n'est plus par la grâce; autrement les oeuvres ne seraient plus des oeuvres. (Romanos 11:6)",
    "Je n'anéantis point la grâce de Dieu; car si la justice vient de la loi, Christ est donc mort en vain. (Gálatas 2:21)"
  ],
  "misericordia": [
    "Soyez donc miséricordieux, comme aussi votre Père est miséricordieux. (Lucas 6:36)",
    "Et l'Éternel passa devant lui, et s’écria: L'Éternel, l'Éternel! le Dieu miséricordieux et compatissant, lent à la colère, abondant en grâce et en fidélité, (Êxodo 34:6)",
    "L'Éternel est compatissant et miséricordieux; lent à la colère et abondant en grâce. (Salmos 103:8)",
    "Israël, attends-toi à l'Éternel, car la miséricorde est auprès de l'Éternel, et la rédemption se trouve en abondance auprès de lui. (Salmos 130:7)",
    "La femme peut-elle oublier l'enfant qu'elle allaite, et n'avoir pas pitié du fils de son sein? Mais quand elles les oublieraient, moi je ne t'oublierai pas. (Isaías 49:15)",
    "Qui est le Dieu semblable à toi, qui pardonne l'iniquité, et qui passe par-dessus le péché du reste de son héritage? Il ne garde pas à toujours sa colère, car il se plaît à faire miséricorde. (Miquéias 7:18)",
    "Car il a dit à Moïse: Je ferai miséricorde à celui à qui je ferai miséricorde, et j'aurai pitié de celui de qui j'aurai pitié. (Romanos 9:15)",
    "Mais Dieu, qui est riche en miséricorde à cause de la grande charité dont il nous a aimés, (Efésios 2:4)",
    "Mais c'est pour cela que j'ai obtenu miséricorde, afin que Jésus-Christ fasse voir, en moi le premier, une parfaite clémence, pour servir d'exemple à ceux qui croiront en lui, pour la vie éternelle. (1 Timóteo 1:16)",
    "Non à cause des oeuvres de justice que nous aurions faites, mais selon sa miséricorde, par le blanchissage de la régénération, et le renouvellement du Saint-Esprit, (Tito 3:5)"
  ],
  "proposito_vida": [
    "Car je sais les pensées que je forme pour vous, dit l'Éternel, pensées de paix et non d'adversité, pour vous donner un avenir et une espérance. (Jeremias 29:11)",
    "Or, nous savons aussi que toutes choses concourent au bien de ceux qui aiment Dieu, de ceux qui sont appelés irrésistiblement, selon son dessein. (Romanos 8:28)",
    "Car nous sommes son ouvrage, ayant été créés en Jésus-Christ pour les tâches convenables, que Dieu a préparées d'avance, afin que nous y marchions. (Efésios 2:10)",
    "Soit donc que vous mangiez, soit que vous buviez, ou que vous fassiez quelque autre chose, faites tout pour la gloire de Dieu. (1 Coríntios 10:31)",
    "Et quoi que vous fassiez, en paroles, ou en oeuvres, faites tout au nom du Seigneur Jésus, rendant grâces par lui qui est Dieuet Père. (Colossenses 3:17)",
    "Allez donc et instruisez toutes les nations, les consacrant au Nom unique du Père, du Fils et du Saint-Esprit, (Mateus 28:19)",
    "Nous faisons donc la fonction d'ambassadeurs pour Christ, comme si Dieu exhortait par nous; et nous vous supplions au nom de Christ: Soyez réconciliés avec Dieu! (2 Coríntios 5:20)",
    "Je suis crucifié avec Christ, et si je vis, ce n'est plus moi, mais c'est Christ qui vit en moi; et si je vis encore dans la chair, je vis dans la foi au Fils de Dieu qui m'a aimé, et qui s'est donné lui-même pour moi. (Gálatas 2:20)",
    "Jésus lui dit: Tu aimeras le Seigneur ton Dieu de tout ton cœur, de toute ton âme et de toute ta pensée. (Mateus 22:37)",
    "Car vous avez été achetés à un grand prix; glorifiez donc Dieu en votre corps et en votre esprit, qui appartiennent à Dieu. (1 Coríntios 6:20)"
  ],
  "reino_deus": [
    "Mais cherchez premièrement la Souveraineté de Dieu et sa justice, et toutes ces choses vous seront données par-dessus. (Mateus 6:33)",
    "Et on ne dira point: Le voici ici, ou: Le voilà là; car voici, le royaume de Dieu est au milieu de vous. (Lucas 17:21)",
    "Car le royaume de Dieu ne consiste ni dans le manger, ni dans le boire, mais dans la justice, la paix, et la joie par le Saint-Esprit. (Romanos 14:17)",
    "Car le royaume de Dieu consiste en puissance et non en paroles. (1 Coríntios 4:20)",
    "Ne savez-vous pas que les injustes n'hériteront point le royaume de Dieu? (1 Coríntios 6:9)",
    "Or, je dis ceci, frères; c'est que la chair et le sang ne peuvent hériter le royaume de Dieu, et que la corruption n'hérite point l'incorruptibilité. (1 Coríntios 15:50)",
    "Les obsessions, les avortements meurtriers, les soûleries, les festivités licencieuses, et les choses semblables. Je vous dis d'avance, comme je vous l'ai déjà dit, que ceux qui commettent de telles choses, n'hériteront point le royaume de Dieu. (Gálatas 5:21)",
    "Car vous savez ceci, qu'aucun pervers, ou licencieux, ou matérialiste, qui est un idolâtre, n'a part à l'héritage du royaume de Christ et de Dieu. (Efésios 5:5)",
    "Qui nous a délivrés de la puissance des ténèbres, et nous a fait passer dans le royaume de son Fils bien-aimé, (Colossenses 1:13)",
    "Vous exhortant, vous encourageant et vous conjurant de vous conduire d'une manière digne de Dieu, qui vous appelle à son royaume et à sa gloire. (1 Tessalonicenses 2:12)"
  ],
  "ressurreicao": [
    "Jésus lui dit: JE SUIS la résurrection et la vie; celui qui croit en moi vivra, quand même il serait mort. (João 11:25)",
    "Mais maintenant, Christ est ressuscité, et il est devenu les prémices de ceux qui sont morts. (1 Coríntios 15:20)",
    "Telle est aussi la résurrection des morts. Le corps est semé corruptible, il ressuscite incorruptible; (1 Coríntios 15:42)",
    "Voici, je vous dis un mystère: Nous ne mourrons pas tous, mais nous serons tous changés, (1 Coríntios 15:51)",
    "Afin que je connaisse Christ, et l'efficace de sa résurrection, et la communion de ses souffrances, en devenant conforme à lui dans sa mort; (Filipenses 3:10)",
    "Car si nous croyons que Jésus est mort, et qu'il est ressuscité, croyons aussi que Dieu ramènera par Jésus, pour être avec lui, ceux qui sont morts. (1 Tessalonicenses 4:14)",
    "Heureux et saint celui qui a part à la première résurrection! La seconde mort n'a point de pouvoir sur eux; mais ils seront sacrificateurs de Dieu et de Christ, et régneront avec lui mille ans. (Apocalipse 20:6)",
    "Et la mer rendit les morts qu'elle contenait; la mort et la dissimulation rendirent aussi les morts qui y étaient, et chacun fut jugé selon ses oeuvres. (Apocalipse 20:13)",
    "Et Dieu essuiera toute larme de leurs yeux, et la mort ne sera plus. Il n'y aura plus ni deuil, ni cri, ni travail; car les premières choses sont passées. (Apocalipse 21:4)",
    "Il n'y aura plus de nuit, et ils n'auront point besoin de lampe, ni de la lumière du soleil, parce que le Seigneur Dieu les éclairera; et ils régneront aux siècles des siècles. (Apocalipse 22:5)"
  ],
  "amor_proximo": [
    "Et voici le second qui lui est semblable: Tu aimeras ton prochain comme s'il serait toi-même. (Mateus 22:39)",
    "Ne devez rien à personne, si ce n'est de vous aimer les uns les autres; car celui qui aime les autres, a accompli la loi. (Romanos 13:8)",
    "La charité est patiente, elle est pleine de bonté; la charité n'est point envieuse; la charité ne se vante pas, elle ne s'enfle point d'orgueil; (1 Coríntios 13:4)",
    "Frères, vous avez été appelés à la liberté; seulement ne faites pas de cette liberté un prétexte pour vivre selon la chair; mais soumettez-vous les uns aux autres par la charité. (Gálatas 5:13)",
    "En toute humilité et douceur, avec tolérance, vous supportant les uns les autres avec charité; (Efésios 4:2)",
    "Et marchez dans la charité, comme le Christ qui nous a aimés, et s'est offert lui-même à Dieu pour nous comme une offrande et un sacrifice d'odeur agréable. (Efésios 5:2)",
    "Mais par-dessus toutes choses revêtez-vous de la charité, qui est le lien de la perfection. (Colossenses 3:14)",
    "Surtout ayez les uns pour les autres une ardente charité; car la charité couvrira une multitude de péchés. (1 Pedro 4:8)",
    "Bien-aimés, si Dieu nous a ainsi aimés, nous devons aussi nous aimer les uns les autres. (1 João 4:11)",
    "Si quelqu'un dit: J'aime Dieu, et qu'il haïsse son frère, c'est un menteur; car celui qui n'aime point son frère qu'il voit, comment peut-il aimer Dieu qu'il ne voit pas? (1 João 4:20)"
  ],
  "pacienca": [
    "Soyez joyeux dans l'espérance, patients dans l'affliction, persévérants dans la prière. (Romanos 12:12)",
    "La charité est patiente, elle est pleine de bonté; la charité n'est point envieuse; la charité ne se vante pas, elle ne s'enfle point d'orgueil; (1 Coríntios 13:4)",
    "En toute humilité et douceur, avec tolérance, vous supportant les uns les autres avec charité; (Efésios 4:2)",
    "Revêtez-vous donc, comme des élus de Dieu, saints et bien-aimés, d'entrailles de miséricorde, de bonté, d'humilité, de douceur, de patience; (Colossenses 3:12)",
    "Nous vous en prions aussi, frères, reprenez ceux qui sont déréglés, consolez ceux qui ont le cœur abattu, supportez les faibles, et soyez patients envers tous. (1 Tessalonicenses 5:14)",
    "Sachant que l'épreuve de votre foi produit la patience. (Tiago 1:3)",
    "Frères, attendez donc patiemment jusqu'à l'avènement du Seigneur. Voici, le laboureur attend avec patience le précieux fruit de la terre, jusqu'à ce qu'il ait reçu la pluie de la première et de la dernière saison. (Tiago 5:7)",
    "Le Seigneur ne retarde point l'exécution de sa promesse, comme quelques-uns croient qu'il y ait du retard; mais il use de patience envers nous, ne voulant point qu'aucun périsse, mais que tous viennent à la repentance. (2 Pedro 3:9)",
    "Et que le Dieu de patience et de consolation vous donne d'avoir les mêmes sentiments entre vous selon Jésus-Christ; (Romanos 15:5)",
    "Car vous avez besoin de patience, afin qu'après avoir fait la volonté de Dieu, vous remportiez l'effet de la promesse. (Hebreus 10:36)"
  ],
  "humildade": [
    "Car quiconque s'élèvera sera abaissé; et quiconque s'abaissera sera élevé. (Mateus 23:12)",
    "Ne faites rien par contestation, ni par vaine gloire; mais que chacun de vous regarde les autres, par humilité, comme plus excellents que lui-même. (Filipenses 2:3)",
    "Revêtez-vous donc, comme des élus de Dieu, saints et bien-aimés, d'entrailles de miséricorde, de bonté, d'humilité, de douceur, de patience; (Colossenses 3:12)",
    "De même, jeunes gens, soyez soumis aux anciens, et vous soumettant tous les uns aux autres, revêtez-vous d'humilité; car Dieu résiste aux orgueilleux, mais il fait grâce aux humbles. (1 Pedro 5:5)",
    "Humiliez-vous devant le Seigneur, et il vous élèvera. (Tiago 4:10)",
    "L'orgueil est-il venu, aussitôt vient l'ignominie; mais la sagesse est avec les humbles. (Provérbios 11:2)",
    "Le fruit de l'humilité et de la crainte de l'Éternel, c'est la richesse, la gloire et la vie. (Provérbios 22:4)",
    "Car toutes ces choses, ma main les a faites, et toutes ces choses existent par elle, dit l'Éternel. Et voici à qui je regarde: à celui qui est humble, qui a l'esprit abattu, et qui tremble à ma Parole. (Isaías 66:2)",
    "Car quiconque s'élève sera abaissé, et quiconque s'abaisse sera élevé. (Lucas 14:11)",
    "Je vous le dis, celui-ci redescendit justifié dans sa maison préférablement à l'autre; car quiconque s'élève sera abaissé, et quiconque s'abaisse sera élevé. (Lucas 18:14)"
  ],
  "fidelidade": [
    "Dieu, par qui vous avez été appelés à la communion de son Fils Jésus-Christ, notre Seigneur, est fidèle. (1 Coríntios 1:9)",
    "Aucune tentation ne vous est survenue, qui n'ait été une tentation humaine. Or, Dieu est fidèle, et il ne permettra point que vous soyez éprouvés au-delà de vos forces; mais avec la tentation il vous en donnera aussi l'issue, afin que vous puissiez la supporter. (1 Coríntios 10:13)",
    "Le Seigneur est fidèle, qui vous affermira et vous préservera de laméchanceté. (2 Tessalonicenses 3:3)",
    "Si nous sommes infidèles, il demeure fidèle; car il ne peut se contredire lui-même. (2 Timóteo 2:13)",
    "Retenons sans fléchir la profession de notre foi; car celui qui a fait la promesse est fidèle. (Hebreus 10:23)",
    "Heureux est l'homme qui endure la tentation; car après avoir été éprouvé, il recevra la couronne de vie que le Seigneur a promise à ceux qui l'aiment. (Tiago 1:12)",
    "Que ceux donc qui souffrent par la volonté de Dieu, lui recommandent leurs âmes, comme à un Créateur fidèle, en faisant le bien. (1 Pedro 4:19)",
    "Ne crains rien des choses que tu auras à souffrir; voici, l’accusateur va jeter en prison quelques-uns de vous, afin que vous soyez éprouvés; et vous aurez une affliction de dix jours. Sois fidèle jusqu'à la mort, et je te donnerai la couronne de vie. (Apocalipse 2:10)",
    "Ils combattront contre l'Agneau, mais l'Agneau les vaincra, parce qu'il est le Seigneur des seigneurs, et le Roi des rois; et ceux qui sont avec lui sont les appelés, les élus et les fidèles. (Apocalipse 17:14)",
    "Celui qui rend témoignage de ces choses, dit: Oui, je viens, bientôt. Amen! Oui, Seigneur Jésus, viens! (Apocalipse 22:20)"
  ],
  "cuidado_necessitados": [
    "Celui qui a pitié du pauvre, prête à l'Éternel, et il lui rendra son bienfait. (Provérbios 19:17)",
    "Ouvre ta bouche en faveur du muet, et pour le droit de ceux qui sont délaissés. (Provérbios 31:8)",
    "Car j'ai eu faim, et vous m'avez donné à manger; j'ai eu soif, et vous m'avez donné à boire; j'étais étranger, et vous m'avez recueilli; (Mateus 25:35)",
    "Il leur répondit: Que celui qui a deux habits en donne à celui qui n'en a point; et que celui qui a de la nourriture en fasse de même. (Lucas 3:11)",
    "Vendez ce que vous avez, et donnez-le en aumônes; faites-vous des bourses qui ne s'usent point, un trésor dans les cieux qui ne manque jamais, d'où les voleurs n'approchent point, et où la teigne ne gâte rien. (Lucas 12:33)",
    "Mais, quand tu feras un festin, convie les pauvres, les impotents, les boiteux et les aveugles; (Lucas 14:13)",
    "Je vous ai montré en toutes choses, que c'est ainsi qu'en travaillant, il faut secourir les faibles, et se souvenir des paroles du Seigneur Jésus, qui a dit lui-même: Il y a plus de bonheur à donner qu'à recevoir. (Atos 20:35)",
    "Prenez part aux nécessités des saints; empressez-vous à exercer l'hospitalité. (Romanos 12:13)",
    "C'est pourquoi, pendant que nous en avons l'occasion, faisons du bien à tous, mais surtout à ceux qui sont de la famille de la foi. (Gálatas 6:10)",
    "Or, celui qui aurait des biens de ce monde, et qui, voyant son frère dans le besoin, lui fermerait ses entrailles, comment l'amour de Dieu demeurerait-il en lui? (1 João 3:17)"
  ],
  "sabedoria": [
    "La crainte de l'Éternel est le commencement de la connaissance; mais les fous méprisent la sagesse et l'instruction. (Provérbios 1:7)",
    "Heureux l'homme qui a trouvé la sagesse, et l'homme qui avance dans l'intelligence! (Provérbios 3:13)",
    "Le commencement de la sagesse est la crainte de l'Éternel; et la science des saints c'est la prudence. (Provérbios 9:10)",
    "Quant à la sagesse d'en haut, elle est d'abord pure, puis paisible, modérée, cultivable, pleine de miséricorde et de bons fruits, impartiale et sans dissimulation. (Tiago 3:17)",
    "Et si quelqu'un de vous manque de sagesse, qu'il la demande à Dieu, qui donne à tous libéralement, sans reproche, et elle lui sera donnée. (Tiago 1:5)",
    "Car la prédication de la croix est une folie pour ceux qui périssent; mais pour nous qui sommes sauvés, elle est la puissance de Dieu. (1 Coríntios 1:18)",
    "Nous, nous prêchons Christ crucifié, scandale pour les Juifs, et folie pour les Grecs; (1 Coríntios 1:23)",
    "Mais Dieu a choisi les choses folles du monde pour confondre les sages, et Dieu a choisi les choses faibles du monde pour confondre les fortes, (1 Coríntios 1:27)",
    "Afin que nulle chair ne se glorifie devant lui. (1 Coríntios 1:29)",
    "Que la grâce et la paix vous soient données de la part de Dieu, notre Père et Seigneur, JÉSUS-CHRIST! (1 Coríntios 1:3)"
  ],
  "unidade": [
    "Or, je vous prie, frères, au nom de notre Seigneur Jésus-Christ, de tenir tous le même langage, et de n'avoir point de divisions parmi vous, mais d'être unis dans une même pensée, et dans un même sentiment. (1 Coríntios 1:10)",
    "Mais par-dessus toutes choses revêtez-vous de la charité, qui est le lien de la perfection. (Colossenses 3:14)",
    "Or, celui qui nous affermit avec vous en Christ, et qui nous a oints, c'est Dieu, (2 Coríntios 1:21)",
    "Afin que tous soient un, comme toi, ô Père, tu es en moi, et moi en toi; afin qu'ils soient aussi un en nous; pour que les disposés croient que c'est toi qui m'as envoyé. (João 17:21)",
    "Et marchez dans la charité, comme le Christ qui nous a aimés, et s'est offert lui-même à Dieu pour nous comme une offrande et un sacrifice d'odeur agréable. (Efésios 5:2)",
    "Enfin, soyez tous d'un même sentiment, compatissants, fraternels, miséricordieux, bienveillants; (1 Pedro 3:8)",
    "Or, la multitude de ceux qui avaient cru n'était qu'un cœur et qu'une âme; et personne ne disait que rien de ce qu'il possédait fût à lui; mais toutes choses étaient communes entre eux. (Atos 4:32)",
    "Or, la multitude de ceux qui avaient cru n'était qu'un cœur et qu'une âme; et personne ne disait que rien de ce qu'il possédait fût à lui; mais toutes choses étaient communes entre eux. (Atos 4:32)",
    "Louant Dieu, et étant agréables à tout le peuple; et le Seigneur ajoutait tous les jours par son Appel à Renaître ceux désignés à être sauvés. (Atos 2:47)",
    "Paul, appelé par la volonté de Dieu, à être apôtre de Jésus-Christ, et Sosthène notre frère, (1 Coríntios 1:1)"
  ]
}