{
  "criacao_mundo": [
    "Alussa Jumala loi taivaan ja maan. (Gênesis 1:1)",
    "404: Not Found (Gênesis 1:27)",
    "Näin tulivat valmiiksi taivas ja maa ja kaikki mitä niissä on. (Gênesis 2:1)",
    "Tämä on kertomus siitä, kuinka taivas ja maa saivat alkunsa silloin kun ne luotiin. Siihen aikaan, kun Herra Jumala teki maan ja taivaan, (Gênesis 2:4)",
    "Herra on sanallaan luonut taivaat, suunsa henkäyksellä tähtien joukot. (Salmos 33:6)",
    "Hän on taitavalla kädellään tehnyt taivaan. Iäti kestää hänen armonsa! (Salmos 136:5)",
    "Keskustelkaa yhdessä ja muistelkaa, ilmoittakaa ja kertokaa meille: kuka antoi tästä tiedon jo ammoin, kuka kertoi sen aikoja sitten? Kuka muu kuin minä, Herra! Ei ole muuta jumalaa kuin minä. Minä olen vanhurskas pelastaja, ei ole ketään muuta. (Isaías 45:18)",
    "Kaikki syntyi Sanan voimalla. Mikään, mikä on syntynyt, ei ole syntynyt ilman häntä. (João 1:3)",
    "Hänen välityksellään luotiin kaikki, kaikki mitä on taivaissa ja maan päällä, näkyvä ja näkymätön, valtaistuimet, herruudet, kaikki vallat ja voimat. Kaikki on luotu hänen kauttaan ja häntä varten. (Colossenses 1:16)",
    "Uskon avulla me ymmärrämme, että maailmat on luotu Jumalan sanalla: näkyvä on syntynyt näkymättömästä. (Hebreus 11:3)",
    "404: Not Found (Apocalipse 4:11)"
  ],
  "amor_deus": [
    "Sulhanen on se, jolla on morsian. Mutta sulhasen ystävä seisoo hänen vieressään ja kuuntelee, mitä hän puhuu, ja iloitsee suuresti sulhasta kuunnellessaan. Niin iloitsen minäkin, ja iloni on nyt täydellinen. (João 3:16)",
    "Mutta Jumala osoittaa rakkautensa meitä kohtaan siinä, että Kristus kuoli meidän puolestamme, kun vielä olimme syntisiä. (Romanos 5:8)",
    "Jumalan laupeus on kuitenkin niin runsas ja hän rakasti meitä niin suuresti, (Efésios 2:4)",
    "Rakkaat ystävät, rakastakaamme toisiamme, sillä rakkaus on Jumalasta. Jokainen, joka rakastaa, on syntynyt Jumalasta ja tuntee Jumalan. (1 João 4:7)",
    "Juuri siinä Jumalan rakkaus ilmestyi meidän keskuuteemme, että hän lähetti ainoan Poikansa maailmaan, antamaan meille elämän. (1 João 4:9)",
    "ei korkeus eikä syvyys, ei mikään luotu voi erottaa meitä Jumalan rakkaudesta, joka on tullut ilmi Kristuksessa Jeesuksessa, meidän Herrassamme. (Romanos 8:38)",
    "Näin Kristus asuu teidän sydämissänne, kun te uskotte, ja rakkaus on elämänne perustus ja kasvupohja. (Efésios 3:17)",
    "Me olemme oppineet tuntemaan Jumalan rakkauden kaikkia meitä kohtaan ja uskomme siihen. Jumala on rakkaus. Se, joka pysyy rakkaudessa, pysyy Jumalassa, ja Jumala pysyy hänessä. (1 João 4:16)",
    "(H36:8)Ihmeellinen on sinun armosi, Jumala! Sinun siipiesi suojaan rientävät ihmislapset. (Salmos 36:7)"
  ],
  "vida_jesus_cristo": [
    "-- Katso, neitsyt tulee raskaaksi ja synnyttää pojan, ja hänelle annetaan nimeksi Immanuel -- se merkitsee: Jumala on meidän kanssamme. (Mateus 1:21)",
    "404: Not Found (Mateus 3:17)",
    "404: Not Found (Mateus 4:23)",
    "404: Not Found (Mateus 9:35)",
    "Sana tuli lihaksi ja asui meidän keskellämme. Me saimme katsella hänen kirkkauttaan, kirkkautta, jonka Isä ainoalle Pojalle antaa. Hän oli täynnä armoa ja totuutta. (João 1:14)",
    "Sulhanen on se, jolla on morsian. Mutta sulhasen ystävä seisoo hänen vieressään ja kuuntelee, mitä hän puhuu, ja iloitsee suuresti sulhasta kuunnellessaan. Niin iloitsen minäkin, ja iloni on nyt täydellinen. (João 3:16)",
    "niin kuin Isä tuntee minut ja minä Isän. Minä panen henkeni alttiiksi lampaiden puolesta. (João 10:10)",
    "Mitä te minun nimeeni vedoten pyydätte minulta, sen minä teen. (João 14:6)",
    "404: Not Found (Atos 10:38)",
    "Olkoon teilläkin sellainen mieli, joka Kristuksella Jeesuksella oli. (Filipenses 2:5)"
  ],
  "perdao": [
    "Missä on aarteesi, siellä on myös sydämesi. (Mateus 6:14)",
    "Vihoissaan kuningas pani palvelijansa ankaraan vankeuteen, kunnes tämä maksaisi koko velan. (Mateus 18:21)",
    "404: Not Found (Lucas 6:37)",
    "Ei palvelija siitä saa kiitosta, että hän tekee, mitä hänen tulee tehdä. (Lucas 17:3)",
    "Olkaa toisianne kohtaan ystävällisiä ja lempeitä ja antakaa toisillenne anteeksi, niin kuin Jumalakin on antanut teille anteeksi Kristuksen tähden. (Efésios 4:32)",
    "Pitäkää huolta, että tulette toimeen keskenänne, antakaa anteeksi toisillenne, vaikka teillä olisikin moittimisen aihetta. Niin kuin Herra on antanut teille anteeksi, niin antakaa tekin. (Colossenses 3:13)",
    "Elia oli samanlainen ihminen kuin me. Hän rukoili hellittämättä, ettei sataisi, eikä maa saanut sadetta kolmeen ja puoleen vuoteen. (Tiago 5:16)"
  ],
  "salvacao": [
    "He käskivät apostolien poistua istuntosalista ja neuvottelivat keskenään: (Atos 4:12)",
    "404: Not Found (João 3:36)",
    "Mitä te minun nimeeni vedoten pyydätte minulta, sen minä teen. (João 14:6)",
    "Mutta kuinka he voivat huutaa avukseen sitä, johon eivät usko? Kuinka he voivat uskoa siihen, josta eivät ole kuulleet? Kuinka he voivat kuulla, ellei kukaan julista? (Romanos 10:9)",
    "Synnin palkka on kuolema, mutta Jumalan armolahja on iankaikkinen elämä Kristuksessa Jeesuksessa, meidän Herrassamme. (Romanos 6:23)",
    "Armosta Jumala on teidät pelastanut antamalla teille uskon. Pelastus ei ole lähtöisin teistä, vaan se on Jumalan lahja. (Efésios 2:8)",
    "hän pelasti meidät, ei meidän hurskaiden tekojemme tähden, vaan pelkästä armosta. Hän pelasti meidät pesemällä meidät puhtaiksi, niin että synnyimme uudesti ja Pyhä Henki uudisti meidät. (Tito 3:5)",
    "Ylistetty olkoon meidän Herramme Jeesuksen Kristuksen Jumala ja Isä! Suuressa laupeudessaan hän on synnyttänyt meidät uuteen elämään ja antanut meille elävän toivon herättämällä Jeesuksen Kristuksen kuolleista. (1 Pedro 1:3)",
    "404: Not Found (Hebreus 9:28)",
    "Mutta kaikille, jotka ottivat hänet vastaan, hän antoi oikeuden tulla Jumalan lapsiksi, kaikille, jotka uskovat häneen. (João 1:12)"
  ],
  "fe": [
    "Usko on sen todellisuutta, mitä toivotaan, sen näkemistä, mitä ei nähdä. (Hebreus 11:1)",
    "404: Not Found (Romanos 10:17)",
    "Mehän elämme uskon varassa, emme näkemisen. (2 Coríntios 5:7)",
    "404: Not Found (Mateus 21:22)",
    "Mutta pyytäköön uskossa, lainkaan epäilemättä. Joka epäilee, on kuin meren aalto, jota tuuli ajaa sinne tänne. (Tiago 1:6)",
    "Usko sai Nooan taipumaan Jumalan tahtoon, kun hän sai ilmoituksen sellaisesta, mikä ei vielä ollut nähtävissä. Hän rakensi arkin, ja näin koko hänen perheensä pelastui. Hänen uskonsa langetti maailmalle tuomion ja antoi hänelle itselleen uskovien perinnön, vanhurskauden. (Hebreus 11:6)",
    "vaan myös meidän vuoksemme. Jumala on katsova vanhurskaiksi meidätkin, kun uskomme häneen, joka on herättänyt kuolleista Herramme Jeesuksen. (Romanos 4:20)",
    "jotta teidän uskonne ei perustuisi ihmisten viisauteen vaan Jumalan voimaan. (1 Coríntios 2:5)",
    "Kaikki, mikä on syntyisin Jumalasta, voittaa maailman. Ja tämä on se voitto, tämä on maailman voittanut: meidän uskomme. (1 João 5:4)",
    "Minä en tee tyhjäksi Jumalan armoa; jos näet vanhurskaus saadaan lakia noudattamalla, silloin Kristus on kuollut turhaan. (Gálatas 2:20)"
  ],
  "oracao": [
    "Tulkoon sinun valtakuntasi. Tapahtukoon sinun tahtosi, myös maan päällä niin kuin taivaassa. (Mateus 6:6)",
    "Äläkä anna meidän joutua kiusaukseen, vaan päästä meidät pahasta. (Mateus 6:9)",
    "404: Not Found (Marcos 11:24)",
    "404: Not Found (João 16:23)",
    "Rukoilkaa lakkaamatta. (1 Tessalonicenses 5:16)",
    "Älkää olko mistään huolissanne, vaan saattakaa aina se, mitä tarvitsette, rukoillen, anoen ja kiittäen Jumalan tietoon. (Filipenses 4:6)",
    "Elia oli samanlainen ihminen kuin me. Hän rukoili hellittämättä, ettei sataisi, eikä maa saanut sadetta kolmeen ja puoleen vuoteen. (Tiago 5:16)",
    "Anna meille päivästä päivään jokapäiväinen leipämme. (Lucas 11:1)",
    "Ja hän, joka tutkii sydämet, tietää mitä Henki tarkoittaa, sillä Henki puhuu Jumalan tahdon mukaisesti pyhien puolesta. (Romanos 8:26)",
    "jonka vuoksi olen lähettiläänä, nyt vankilassa. Rukoilkaa, että voisin puhua rohkeasti, niin kuin minun tulee. (Efésios 6:18)"
  ],
  "espirito_santo": [
    "404: Not Found (João 14:26)",
    "Synti on siinä, että ihmiset eivät usko minuun, (João 16:7)",
    "He pitivät kaikki yhtä ja rukoilivat lakkaamatta yhdessä joukkoonsa kuuluvien naisten sekä Jeesuksen äidin Marian ja Jeesuksen veljien kanssa. (Atos 1:8)",
    "He tulivat täyteen Pyhää Henkeä ja alkoivat puhua eri kielillä sitä mitä Henki antoi heille puhuttavaksi. (Atos 2:4)",
    "Ja hän, joka tutkii sydämet, tietää mitä Henki tarkoittaa, sillä Henki puhuu Jumalan tahdon mukaisesti pyhien puolesta. (Romanos 8:26)",
    "Meille Jumala on sen ilmoittanut Hengellään, sillä Henki tutkii kaiken, myös Jumalan syvimmät salaisuudet. (1 Coríntios 2:10)",
    "404: Not Found (1 Coríntios 6:19)",
    "lempeys ja itsehillintä. Näitä vastaan ei ole laki. (Gálatas 5:22)",
    "Kristukseen tekin nyt uskotte kuultuanne totuuden sanan, pelastuksenne evankeliumin. Häneen uskoessanne te myös olette saaneet luvatun Pyhän Hengen sinetiksenne. (Efésios 1:13)",
    "Älkää tuottako surua Jumalan Pyhälle Hengelle, jonka olette saaneet sinetiksi lunastuksen päivää varten. (Efésios 4:30)"
  ],
  "justica": [
    "Autuaita ne, jotka toisia armahtavat: heidät armahdetaan. (Mateus 5:6)",
    "404: Not Found (Mateus 6:33)",
    "Tämä Jumalan vanhurskaus tulee uskosta Jeesukseen Kristukseen, ja sen saavat omakseen kaikki, jotka uskovat. Kaikki ovat samassa asemassa, (Romanos 3:21)",
    "Yhden ihmisen rikkomus aiheutti sen, että kuolema pääsi hallitsemaan tämän yhden vuoksi. Paljon ennemmin tulevat ne, jotka saavat omakseen vanhurskauden ylenpalttisen armon ja lahjan, elämään ja hallitsemaan yhden ainoan ansiosta, Jeesuksen Kristuksen. (Romanos 5:17)",
    "Kristukseen, joka oli puhdas synnistä, Jumala siirsi kaikki meidän syntimme, jotta me hänessä saisimme Jumalan vanhurskauden. (2 Coríntios 5:21)",
    "Mutta jos meidätkin, jotka tahdomme tulla vanhurskaiksi Kristuksessa, havaitaan syntisiksi, onko Kristus siis synnin palveluksessa? Ei toki! (Gálatas 2:16)",
    "ja jotta kävisi ilmi, että kuulun hänelle. Näin minulla ei enää ole mitään omaa, lain noudattamiseen perustuvaa vanhurskautta, vaan se vanhurskaus, jonka perustana on usko Kristukseen ja jonka Jumala antaa sille, joka uskoo. (Filipenses 3:9)",
    "sillä miehen viha ei johda oikeudenmukaisuuteen, jota Jumala tahtoo. (Tiago 1:20)",
    "Vanhurskauden siemen kylvetään rauhan tekoina, ja se tuottaa hedelmän niille, jotka rauhaa rakentavat. (Tiago 3:18)",
    "Lapseni, älkää antako kenenkään johtaa itseänne harhaan. Joka tekee Jumalan tahdon, on vanhurskas, niin kuin Kristus on vanhurskas. (1 João 3:7)"
  ],
  "esperanca": [
    "Olen toki varma, veljeni, siitä että teillä jo on runsaasti hyvää tahtoa ja kaikkea tietoa ja että pystytte itsekin neuvomaan toisianne. (Romanos 15:13)",
    "Sinne Jeesus meidän edelläkävijänämme meni, kun hän oli tullut ylipapiksi, jonka pappeus on ikuista, Melkisedekin pappeutta. (Hebreus 6:19)",
    "Ylistetty olkoon meidän Herramme Jeesuksen Kristuksen Jumala ja Isä! Suuressa laupeudessaan hän on synnyttänyt meidät uuteen elämään ja antanut meille elävän toivon herättämällä Jeesuksen Kristuksen kuolleista. (1 Pedro 1:3)",
    "Kun te totuudelle kuuliaisina olette puhdistautuneet elääksenne vilpittömässä, veljellisessä rakkaudessa, niin rakastakaa toisianne uskollisesti ja kaikesta sydämestänne. (1 Pedro 1:21)",
    "404: Not Found (Jeremias 3:21)",
    "404: Not Found (Salmos 31:24)",
    "Minä en luovu toivostani enkä lakkaa sinua ylistämästä. (Salmos 71:14)",
    "Onnellinen se, jonka auttaja on Jaakobin Jumala, onnellinen se, joka turvaa Herraan, Jumalaansa. (Salmos 146:5)",
    "Jos taas toivomme jotakin mitä emme näe, me myös odotamme sitä kärsivällisesti. (Romanos 8:24)",
    "Niin pysyvät nämä kolme: usko, toivo, rakkaus. Mutta suurin niistä on rakkaus. (1 Coríntios 13:13)"
  ],
  "graca": [
    "Armosta Jumala on teidät pelastanut antamalla teille uskon. Pelastus ei ole lähtöisin teistä, vaan se on Jumalan lahja. (Efésios 2:8)",
    "Siksi iloitsen heikkoudesta, loukkauksista, vaikeuksista, vainoista ja ahdingoista, joihin joudun Kristuksen tähden. Juuri heikkona olen voimakas. (2 Coríntios 12:9)",
    "Synti ei enää ole teidän herranne, sillä te ette ole lain vaan armon alaisia. (Romanos 6:14)",
    "Laki tuli maailmaan sitä varten, että rikkomus tulisi suuremmaksi. Mutta missä synti on tullut suureksi, siellä on armo tullut ylenpalttiseksi. (Romanos 5:20)",
    "Taipukaa siis Jumalan alaisuuteen, mutta vastustakaa Paholaista, niin se lakkaa ahdistamasta teitä. (Tiago 4:6)",
    "Kaiken armon Jumala on Kristuksessa Jeesuksessa kutsunut teidät iankaikkiseen kirkkauteensa. Vähän aikaa kärsittyänne hän itse varustaa, voimistaa, vahvistaa ja lujittaa teidät. (1 Pedro 5:10)",
    "404: Not Found (Hebreus 4:16)",
    "Jumalan armo on näet ilmestynyt pelastukseksi kaikille ihmisille, (Tito 2:11)",
    "Israel ei siis ole saavuttanut sitä, mitä se on tavoitellut; vain valitut ovat sen saaneet. Muut ovat paatuneet, (Romanos 11:6)",
    "404: Not Found (Gálatas 2:21)"
  ],
  "misericordia": [
    "404: Not Found (Lucas 6:36)",
    "Varokaa tekemästä mitään liittoa sen maan asukkaiden kanssa, johon olette matkalla. Jos liittoudutte heidän kanssaan, te joudutte heidän pauloihinsa. (Êxodo 34:6)",
    "Anteeksiantava ja laupias on Herra. Hän on kärsivällinen ja hänen armonsa on suuri. (Salmos 103:8)",
    "Israel, pane toivosi Herraan! Hänen armonsa on runsas, hän voi sinut lunastaa. (Salmos 130:7)",
    "Sinun talosi olivat raunioina ja peltosi autioina, koko maasi oli hävitetty. Nyt se tulee asukkailleen ahtaaksi! Sinun ahnaat raastajasi kaikkoavat. (Isaías 49:15)",
    "Sinä armahdat meitä yhä, poljet syntimme jalkojesi alle. Kaikki syntimme sinä heität meren syvyyteen. (Miquéias 7:18)",
    "Sellaisiksi hän on kutsunut meidät, olimmepa juutalaisia tai emme. (Romanos 9:15)",
    "Jumalan laupeus on kuitenkin niin runsas ja hän rakasti meitä niin suuresti, (Efésios 2:4)",
    "Mutta minut armahdettiin, jotta Kristus Jeesus juuri minussa osoittaisi, kuinka suuri hänen kärsivällisyytensä on. Näin olisin myös vastedes esimerkkinä niille, jotka uskovat häneen ja saavat ikuisen elämän. (1 Timóteo 1:16)",
    "hän pelasti meidät, ei meidän hurskaiden tekojemme tähden, vaan pelkästä armosta. Hän pelasti meidät pesemällä meidät puhtaiksi, niin että synnyimme uudesti ja Pyhä Henki uudisti meidät. (Tito 3:5)"
  ],
  "proposito_vida": [
    "ja minä annan teidän löytää itseni, sanoo Herra. Minä käännän teidän kohtalonne ja kokoan teidät kaikkien kansojen seasta, kaikkialta, minne olen teidät karkottanut. Minä tuon teidät takaisin siihen paikkaan, mistä minä vein teidät pakkosiirtolaisuuteen. (Jeremias 29:11)",
    "Ne, jotka hän edeltäkäsin on valinnut, hän on myös edeltä määrännyt oman Poikansa kaltaisiksi, niin että hänen Poikansa olisi esikoinen suuressa veljesjoukossa. (Romanos 8:28)",
    "Mekin olemme Jumalan tekoa, luotuja Kristuksen Jeesuksen yhteyteen toteuttamaan niitä hyviä tekoja, joita tekemään Jumala on meidät tarkoittanut. (Efésios 2:10)",
    "404: Not Found (1 Coríntios 10:31)",
    "Mitä teettekin, sanoin tai teoin, tehkää kaikki Herran Jeesuksen nimessä, kiittäen hänen kauttaan Jumalaa, Isäämme. (Colossenses 3:17)",
    "404: Not Found (Mateus 28:19)",
    "Me olemme siis Kristuksen lähettiläitä, ja Jumala puhuu teille meidän kauttamme. Pyydämme Kristuksen puolesta: suostukaa sovintoon Jumalan kanssa. (2 Coríntios 5:20)",
    "Minä en tee tyhjäksi Jumalan armoa; jos näet vanhurskaus saadaan lakia noudattamalla, silloin Kristus on kuollut turhaan. (Gálatas 2:20)",
    "404: Not Found (Mateus 22:37)",
    "404: Not Found (1 Coríntios 6:20)"
  ],
  "reino_deus": [
    "404: Not Found (Mateus 6:33)",
    "404: Not Found (Lucas 17:21)",
    "Jumalan valtakunta ei ole syömistä eikä juomista, vaan vanhurskautta, rauhaa ja iloa, jotka Pyhä Henki antaa. (Romanos 14:17)",
    "Kumpaa tahdotte: tulenko luoksenne piiska kädessä vai rakastavin ja lempein mielin? (1 Coríntios 4:20)",
    "Ettekö tiedä, että vääryydentekijät eivät saa omakseen Jumalan valtakuntaa? Älkää eksykö! Jumalan valtakunnan perillisiä eivät ole siveettömyyden harjoittajat eivätkä epäjumalien palvelijat, eivät avionrikkojat, eivät miesten kanssa makaavat miehet, (1 Coríntios 6:9)",
    "Missä on voittosi, kuolema? Missä on pistimesi, kuolema? (1 Coríntios 15:50)",
    "Hengen hedelmää taas ovat rakkaus, ilo, rauha, kärsivällisyys, ystävällisyys, hyvyys, uskollisuus, (Gálatas 5:21)",
    "Tehän tiedätte hyvin, ettei kenelläkään siveettömällä eikä saastaisella ole osaa Kristuksen ja Jumalan valtakunnasta, ei myöskään ahneella, sillä hän on epäjumalanpalvelija. (Efésios 5:5)",
    "Hän on pelastanut meidät pimeyden vallasta ja siirtänyt meidät rakkaan Poikansa valtakuntaan, (Colossenses 1:13)",
    "ja vetosimme teihin, että eläisitte Jumalalle kelpaavaa elämää, sillä hän kutsuu teitä valtakuntaansa ja kirkkauteensa. (1 Tessalonicenses 2:12)"
  ],
  "ressurreicao": [
    "404: Not Found (João 11:25)",
    "Mutta nyt Kristus on herätetty kuolleista, esikoisena niiden joukosta jotka ovat kuolleet. (1 Coríntios 15:20)",
    "Ensimmäinen ihminen on maallinen, maasta lähtöisin, toinen ihminen on taivaasta. (1 Coríntios 15:42)",
    "Kuoleman pistin on synti, ja synnin voimana on laki. (1 Coríntios 15:51)",
    "Minä tahdon tuntea Kristuksen ja hänen ylösnousemisensa voiman ja tulla hänen kaltaisekseen osallistumalla hänen kärsimyksiinsä ja kuolemaansa. (Filipenses 3:10)",
    "Jos kerran Jeesus on kuollut ja noussut kuolleista, niin kuin me uskomme, silloin Jumala myös on Jeesuksen tullessa tuova poisnukkuneet elämään yhdessä hänen kanssaan. (1 Tessalonicenses 4:14)",
    "Autuaita ja pyhiä ovat ne, jotka pääsevät osallisiksi ensimmäisestä ylösnousemuksesta! Heihin ei toisella kuolemalla ole valtaa, vaan he ovat Jumalan ja Kristuksen pappeja ja hallitsevat Kristuksen kanssa tuhat vuotta. (Apocalipse 20:6)",
    "Meri antoi kuolleensa, Kuolema ja Tuonela antoivat kuolleensa, ja kaikki heidät tuomittiin tekojensa mukaan. (Apocalipse 20:13)",
    "Henki valtasi minut, ja enkeli vei minut suurelle ja korkealle vuorelle ja näytti minulle pyhän kaupungin, Jerusalemin, joka laskeutui taivaasta, Jumalan luota. (Apocalipse 21:4)",
    "Yötä ei enää ole, eivätkä he tarvitse lampun tai auringon valoa, sillä Herra Jumala on heidän valonsa. He hallitsevat kuninkaina aina ja ikuisesti. (Apocalipse 22:5)"
  ],
  "amor_proximo": [
    "404: Not Found (Mateus 22:39)",
    "Älkää olko kenellekään mitään velkaa, paitsi että rakastatte toisianne. Joka rakastaa toista, on täyttänyt lain vaatimukset. (Romanos 13:8)",
    "Rakkaus on kärsivällinen, rakkaus on lempeä. Rakkaus ei kadehdi, ei kersku, ei pöyhkeile, (1 Coríntios 13:4)",
    "Teidät on kutsuttu vapauteen, veljet. Mutta älkää tämän vapauden varjolla päästäkö itsekästä luontoanne valloilleen, vaan rakastakaa ja palvelkaa toisianne. (Gálatas 5:13)",
    "aina nöyrinä, lempeinä ja kärsivällisinä. Auttakoon rakkaus teitä tulemaan toimeen keskenänne. (Efésios 4:2)",
    "Rakkaus ohjatkoon elämäänne, onhan Kristuskin rakastanut meitä ja antanut meidän tähtemme itsensä lahjaksi, hyvältä tuoksuvaksi uhriksi Jumalalle. (Efésios 5:2)",
    "Mutta kaiken kruunuksi tulkoon rakkaus, sillä se tekee kaiken täydelliseksi. (Colossenses 3:14)",
    "Palvelkaa kukin toistanne sillä armolahjalla, jonka olette saaneet, Jumalan moninaisen armon hyvinä haltijoina. (1 Pedro 4:8)",
    "Rakkaat ystävät! Kun Jumala on meitä näin rakastanut, tulee meidänkin rakastaa toisiamme. (1 João 4:11)",
    "Jos joku sanoo rakastavansa Jumalaa mutta vihaa veljeään, hän valehtelee. Sillä se, joka ei rakasta veljeään, jonka on nähnyt, ei voi rakastaa Jumalaa, jota ei ole nähnyt. (1 João 4:20)"
  ],
  "pacienca": [
    "Toivokaa ja iloitkaa, ahdingossa olkaa kestäviä, rukoilkaa hellittämättä. (Romanos 12:12)",
    "Rakkaus on kärsivällinen, rakkaus on lempeä. Rakkaus ei kadehdi, ei kersku, ei pöyhkeile, (1 Coríntios 13:4)",
    "aina nöyrinä, lempeinä ja kärsivällisinä. Auttakoon rakkaus teitä tulemaan toimeen keskenänne. (Efésios 4:2)",
    "Te, jotka olette Jumalan valittuja, pyhiä ja hänelle rakkaita, pukeutukaa siis sydämelliseen armahtavaisuuteen, ystävällisyyteen, nöyryyteen, lempeyteen ja kärsivällisyyteen. (Colossenses 3:12)",
    "Katsokaa, ettei kukaan maksa pahaa pahalla. Pyrkikää aina tekemään hyvää toisillenne ja kaikille ihmisille. (1 Tessalonicenses 5:14)",
    "Tehän tiedätte, että kun uskonne selviytyy koetuksesta, tämä kasvattaa teissä kestävyyttä. (Tiago 1:3)",
    "Olkaa siis kärsivällisiä, veljet, Herran tuloon asti. Niin maamieskin: kärsivällisesti hän odottaa maan kallista hedelmää kevään ja syksyn sadonkorjuuseen saakka. (Tiago 5:7)",
    "Herran päivä tulee kuin varas. Sinä päivänä taivaat katoavat jylisten, taivaankappaleet palavat ja hajoavat. Silloin paljastuu maa ja kaikki, mitä ihminen on maan päällä saanut aikaan. (2 Pedro 3:9)",
    "niin että te yksimielisesti, yhdestä suusta ylistäisitte Herramme Jeesuksen Kristuksen Jumalaa ja Isää. (Romanos 15:5)",
    "Kun vanhurskas palvelijani uskoo, hän saa elää, mutta jos hän luopuu, en häntä hyväksy. (Hebreus 10:36)"
  ],
  "humildade": [
    "Te sanotte myös: 'Jos vannoo alttarin kautta, se ei merkitse mitään, mutta jos vannoo alttarille pannun uhrilahjan kautta, vala on sitova.' (Mateus 23:12)",
    "Älkää tehkö mitään itsekkyydestä tai turhamaisuudesta, vaan olkaa nöyriä ja pitäkää kukin toista parempana kuin itseänne. (Filipenses 2:3)",
    "Te, jotka olette Jumalan valittuja, pyhiä ja hänelle rakkaita, pukeutukaa siis sydämelliseen armahtavaisuuteen, ystävällisyyteen, nöyryyteen, lempeyteen ja kärsivällisyyteen. (Colossenses 3:12)",
    "Samoin te, jotka olette nuorempia, tyytykää asemaanne vanhimpien alaisina. Ja te kaikki: pukeutukaa keskinäiseen nöyryyteen, sillä Jumala on ylpeitä vastaan, mutta nöyrille hän antaa armon. (1 Pedro 5:5)",
    "Älkää panetelko toisianne, veljet. Joka panettelee veljeään tai tuomitsee hänet, puhuu lakia vastaan ja tuomitsee lain. Mutta jos tuomitset lain, et ole lain noudattaja, vaan sen tuomari. (Tiago 4:10)",
    "Missä on ylpeys, sinne tulee häpeä, nöyrien kumppani on viisaus. (Provérbios 11:2)",
    "Nöyryyden ja Herran pelon palkka on elämä, vauraus ja kunnia. (Provérbios 22:4)",
    "Kaiken tämän on minun käteni tehnyt, niin nämä ovat syntyneet, sanoo Herra. Köyhää minä katson, köyhää, hengeltään särkynyttä, sanani alla arkaa. (Isaías 66:2)",
    "'Ostin viisi härkäparia', sanoi toinen, 'ja olen lähdössä kokeilemaan niitä. Suothan anteeksi, etten pääse tulemaan.' (Lucas 14:11)",
    "Kun Jeesus lähestyi Jerikoa, tien vieressä istui sokea mies kerjäämässä. (Lucas 18:14)"
  ],
  "fidelidade": [
    "Jumala on kutsunut teidät Poikansa Kristuksen Jeesuksen, meidän Herramme, yhteyteen, ja hän pysyy sanassaan. (1 Coríntios 1:9)",
    "Rakkaat ystävät, pysykää siis erossa epäjumalien palvelemisesta. (1 Coríntios 10:13)",
    "Mutta Herra on uskollinen, ja hän on vahvistava teitä ja varjeleva teitä pahalta. (2 Tessalonicenses 3:3)",
    "Jos olemme uskottomia, hän pysyy silti uskollisena, sillä omaa olemustaan hän ei voi kieltää. (2 Timóteo 2:13)",
    "Me emme saa lyödä laimin seurakuntamme yhteisiä kokouksia, niin kuin muutamilla on tapana, vaan meidän tulee rohkaista toisiamme, sitä enemmän mitä lähempänä näette Herran päivän olevan. (Hebreus 10:23)",
    "Autuas se, joka koettelemuksessa kestää. Sen kestettyään hän on saava voitonseppeleeksi elämän. Jumala on sen luvannut niille, jotka häntä rakastavat. (Tiago 1:12)",
    "404: Not Found (1 Pedro 4:19)",
    "Olen antanut hänelle aikaa kääntyä, mutta hän ei halua luopua siveettömästä elämänmenostaan. (Apocalipse 2:10)",
    "404: Not Found (Apocalipse 17:14)",
    "404: Not Found (Apocalipse 22:20)"
  ],
  "cuidado_necessitados": [
    "Joka köyhää armahtaa, lainaa Herralle, ja Herra maksaa takaisin hyvän teon. (Provérbios 19:17)",
    "Avaa sinä suusi hiljaisten puolesta, hanki oikeutta syrjityille. (Provérbios 31:8)",
    "Ja niin he lähtevät, toiset iankaikkiseen rangaistukseen, mutta vanhurskaat iankaikkiseen elämään. (Mateus 25:35)",
    "Jeesus oli noin kolmenkymmenen vuoden ikäinen aloittaessaan työnsä. Hän oli -- näin luultiin -- Joosefin poika. Joosefin isä oli Eeli, (Lucas 3:11)",
    "Kun olet vastapuolesi kanssa menossa oikeuteen, tee matkalla kaikkesi, että pääsisit sovintoon hänen kanssaan. Muuten hän raahaa sinut tuomarin eteen, ja tuomari luovuttaa sinut vartijalle, joka panee sinut vankilaan. (Lucas 12:33)",
    "Palvelija tuli sanomaan: 'Herra, olen tehnyt niin kuin käskit, mutta vielä on tilaa.' (Lucas 14:13)",
    "404: Not Found (Atos 20:35)",
    "Auttakaa puutteessa olevia pyhiä, osoittakaa vieraanvaraisuutta. (Romanos 12:13)",
    "Kun meillä vielä on aikaa, meidän on siis tehtävä hyvää kaikille, mutta varsinkin niille, joita usko yhdistää meihin. (Gálatas 6:10)",
    "Jos joku, jonka toimeentulo on turvattu, näkee veljensä kärsivän puutetta mutta sulkee häneltä sydämensä, kuinka Jumalan rakkaus voisi pysyä hänessä? (1 João 3:17)"
  ],
  "sabedoria": [
    "Herran pelko on tiedon perusta, vain hullu halveksii viisautta ja opetusta. (Provérbios 1:7)",
    "Onnellinen se, joka on löytänyt viisauden, se, joka on tavoittanut tiedon, (Provérbios 3:13)",
    "ja kutsuu talon ohi kulkevia, jotka vakaasti vaeltavat omaa tietään: (Provérbios 9:10)",
    "Mutta ylhäältä tuleva viisaus on puhdasta ja pyhää, ja niin se myös rakentaa rauhaa, se on lempeää ja sopuisaa, täynnä armahtavaisuutta ja hyviä hedelmiä, se on tasapuolista ja teeskentelemätöntä. (Tiago 3:17)",
    "Jos kuitenkin joltakulta teistä puuttuu viisautta, pyytäköön sitä Jumalalta. Hän on saava pyytämänsä, sillä Jumala antaa auliisti kaikille, ketään soimaamatta. (Tiago 1:5)",
    "Onhan kirjoitettu: -- Minä hävitän viisaitten viisauden ja teen tyhjäksi ymmärtäväisten ymmärryksen. (1 Coríntios 1:18)",
    "mutta kutsutuille, niin juutalaisille kuin kreikkalaisillekin, ristiinnaulittu Kristus on Jumalan voima ja Jumalan viisaus. (1 Coríntios 1:23)",
    "Mikä maailmassa on vähäpätöistä ja halveksittua, mikä ei ole yhtään mitään, sen Jumala valitsi tehdäkseen tyhjäksi sen, mikä on jotakin. (1 Coríntios 1:27)",
    "Jumalan vaikutusta on se, mitä te Kristuksessa Jeesuksessa olette. Hänet Jumala on antanut meille viisaudeksi, vanhurskaudeksi, pyhitykseksi ja lunastukseksi. (1 Coríntios 1:29)",
    "Jumalan, meidän Isämme, ja Herran Jeesuksen Kristuksen armo ja rauha teille. (1 Coríntios 1:3)"
  ],
  "unidade": [
    "Veljet, Herramme Jeesuksen Kristuksen nimeen kehotan teitä kaikkia pitämään keskenänne yhtä, välttämään hajaannusta ja elämään yksimielisinä. (1 Coríntios 1:10)",
    "Mutta kaiken kruunuksi tulkoon rakkaus, sillä se tekee kaiken täydelliseksi. (Colossenses 3:14)",
    "404: Not Found (2 Coríntios 1:21)",
    "404: Not Found (João 17:21)",
    "Rakkaus ohjatkoon elämäänne, onhan Kristuskin rakastanut meitä ja antanut meidän tähtemme itsensä lahjaksi, hyvältä tuoksuvaksi uhriksi Jumalalle. (Efésios 5:2)",
    "Ja lopuksi: olkaa kaikki yksimielisiä, jakakaa toistenne ilot ja surut, rakastakaa toisianne ja olkaa hyväsydämisiä ja nöyriä. (1 Pedro 3:8)",
    "404: Not Found (Atos 4:32)",
    "404: Not Found (Atos 4:32)",
    "404: Not Found (Atos 2:47)",
    "Paavali, Jumalan tahdosta Kristuksen Jeesuksen apostoliksi kutsuttu, ja veli Sostenes (1 Coríntios 1:1)"
  ]
}