{
  "criacao_mundo": [
    "No princípio, Deus criou os céus e a terra. (Gênesis 1:1)",
    "Deus, portanto, criou os seres humanos à sua imagem, à imagem de Deus os criou: macho e fêmea os criou. (Gênesis 1:27)",
    "Assim foram concluídos o Céu e a Terra, como todo o seu exército. (Gênesis 2:1)",
    "Esta é a história do início da humanidade, no tempo em que Yahweh Deus criou o Céu e a Terra: (Gênesis 2:4)",
    "Os céus foram criados mediante a palavra do SENHOR, e todos os corpos celestes, pelo sopro de sua boca. (Salmos 33:6)",
    "fez os céus com sabedoria, porque seu amor é para sempre, (Salmos 136:5)",
    "Porquanto assim declara Yahweh, que criou os céus, o Deus que formou a terra, que a fez e a estabeleceu; ele não a criou para permanecer vazia, mas para estar habitada: Eu Sou Yahweh, o SENHOR, e não outro! (Isaías 45:18)",
    "Todas as coisas foram feitas atravésdele, e, sem Ele, nada do que existe teria sido feito. (João 1:3)",
    "porquanto nele foram criadas todas as coisas nos céus e na terra, as visíveis e as invisíveis, sejam tronos ou dominações, sejam governos ou poderes, tudo foi criado por Ele e para Ele. (Colossenses 1:16)",
    "Pela fé compreendemos que o Universo foi criado por intermédio da Palavra de Deus e que aquilo que pode ser visto foi produzido a partir daquilo que não se vê. Os primeiros heróis da fé (Hebreus 11:3)",
    "\\Nosso Senhor e nosso Deus, tu és digno de receber a glória, a honra e o poder, porquanto tu és o Criador de tudo e, por tua soberana vontade, tudo o que há, foi criado e veio a existir\\. (Apocalipse 4:11)"
  ],
  "amor_deus": [
    "Porque Deus amou o mundo de tal maneira que deu o seu Filho Unigênito, para que todo aquele que nele crê não pereça, mas tenha a vida eterna. (João 3:16)",
    "Porém, Deus comprova seu amor para conosco pelo fato de ter Cristo morrido em nosso benefício quando ainda andávamos no pecado. (Romanos 5:8)",
    "No entanto, Deus, que é rico em misericórdia, por meio do grande amor com que nos amou, (Efésios 2:4)",
    "Amados, amemos uns aos outros, pois o amor procede de Deus; e todo aquele que ama é nascido e conhece a Deus. (1 João 4:7)",
    "Foi deste modo que se manifestou o amor de Deus para conosco: em haver Deus enviado o seu Filho unigênito ao mundo, para vivermos por intermédio dele. (1 João 4:9)",
    "Portanto, estou seguro de que nem morte nem vida, nem anjos nem demônios, nem o presente nem o futuro, nem quaisquer poderes, (Romanos 8:38)",
    "E que Cristo habite por meio da fé em vosso coração, a fim de que arraigados e fundamentados em amor, (Efésios 3:17)",
    "Portanto, dessa forma conhecemos o amor que Deus tem por nós e confiamos plenamente nesse amor. Deus é amor, e aquele que permanece no amor permanece em Deus, e Deus, nele. (1 João 4:16)",
    "Quão precioso é teu amor, ó Deus! À sombra das tuas asas os filhos de Adão encontram refúgio. (Salmos 36:7)"
  ],
  "vida_jesus_cristo": [
    "Ela dará à luz um filho, e lhe porás o nome de Jesus, porque Ele salvará o seu povo dos seus pecados\\. (Mateus 1:21)",
    "Em seguida, uma voz dos céus disse: \\Este é meu Filho amado, em quem muito me agrado\\. (Mateus 3:17)",
    "E percorria Jesus toda a Galiléia, ensinando nas sinagogas, pregando o evangelho do Reino e curando todas as enfermidades e males entre o povo. (Mateus 4:23)",
    "E Jesus ia passando por todas as cidades e povoados, ensinando nas sinagogas, pregando as boas novas do Reino e curando todas as enfermidades e doenças. Jesus pede mais discípulos (Mateus 9:35)",
    "E a Palavra se fez carne e habitou entre nós. Vimos a sua glória, glória como a do Unigênito do Pai, cheio de graça e verdade. A proclamação de João Batista (João 1:14)",
    "Porque Deus amou o mundo de tal maneira que deu o seu Filho Unigênito, para que todo aquele que nele crê não pereça, mas tenha a vida eterna. (João 3:16)",
    "O ladrão não vem, senão para roubar, matar e destruir. Eu vim para que as ovelhas tenham vida, e vida em plenitude. (João 10:10)",
    "Assegurou-lhes Jesus: \\Eu Sou o Caminho, a Verdade e a Vida. Ninguém vem ao Pai senão por mim. (João 14:6)",
    "e se refere a Jesus de Nazaré, de como Deus o ungiu com o Espírito Santo e poder, e como ele caminhou por toda a parte realizando o bem e salvando todos os oprimidos pelo Diabo, porquanto Deus era com Ele. (Atos 10:38)",
    "Tende em vós o mesmo sentimento que houve também em Cristo Jesus, (Filipenses 2:5)"
  ],
  "perdao": [
    "Pois, se perdoardes aos homens as suas ofensas, assim também vosso Pai celeste vos perdoará. (Mateus 6:14)",
    "Então, Pedro chegou perto de Jesus e lhe perguntou: \\Senhor, até quantas vezes meu irmão pecará contra mim, que eu tenha de perdoá-lo? Até sete vezes?\\ (Mateus 18:21)",
    "Não julgueis e não sereis julgados; não condeneis e não sereis condenados; perdoai e sereis perdoados. (Lucas 6:37)",
    "Tende cuidado de vós mesmos. Se teu irmão pecar contra ti, repreende-o e, caso ele venha a se arrepender, perdoa-lhe. (Lucas 17:3)",
    "Pelo contrário, sede bondosos e compassivos uns para com os outros, perdoando uns aos outros, da mesma maneira como Deus vos perdoou em Cristo. (Efésios 4:32)",
    "Zelai uns pelos outros e perdoai-vos mutuamente; caso alguém tenha algum protesto contra o outro, assim como o Senhor vos perdoou, assim também procedei. (Colossenses 3:13)",
    "Portanto, confessai vossos pecados uns aos outros e orai uns pelos outros para serdes curados. A súplica de uma pessoa justa é muito poderosa e eficaz. (Tiago 5:16)"
  ],
  "salvacao": [
    "E, portanto, não há salvação em nenhum outro ente, pois, em todo universo não há nenhum outro Nome dado aos seres humanos pelo qual devamos ser salvos!\\ (Atos 4:12)",
    "Quem crê no Filho tem a vida eterna; aquele que não crê no Filho não verá a vida, mas a ira de Deus permanece sobre ele.\\ (João 3:36)",
    "Assegurou-lhes Jesus: \\Eu Sou o Caminho, a Verdade e a Vida. Ninguém vem ao Pai senão por mim. (João 14:6)",
    "Se, com tua boca, confessares que Jesus é Senhor, e creres em teu coração que Deus o ressuscitou dentre os mortos, serás salvo! (Romanos 10:9)",
    "Porque o salário do pecado é a morte, mas o dom gratuito de Deus é a vida eterna por intermédio de Cristo Jesus, nosso Senhor! (Romanos 6:23)",
    "Porquanto, pela graça sois salvos, por meio da fé, e isto não vem de vós, é dom de Deus; (Efésios 2:8)",
    "não por causa de alguma atitude justa que pudéssemos ter praticado, mas devido à sua bondade, Ele nos salvou por meio do lavar regenerador e renovador do Espírito Santo, (Tito 3:5)",
    "Bendito seja o Deus e Pai de nosso Senhor Jesus Cristo! Porque, de acordo com sua extraordinária misericórdia, nos regenerou para uma viva esperança, por intermédio da ressurreição de Jesus Cristo dentre os mortos, (1 Pedro 1:3)",
    "assim também Cristo foi oferecido em sacrifício uma única vez, para tirar os pecados de muitas pessoas; e aparecerá segunda vez, não mais para eximir o pecado, mas para brindar salvação a todos que o aguardam! (Hebreus 9:28)",
    "Mas a todos quantos o receberam, deu-lhes o direito de se tornarem filhos de Deus, ou seja, aos que crêem no seu Nome; (João 1:12)"
  ],
  "fe": [
    "Ora, a fé é a certeza de que haveremos de receber o que esperamos, e a prova daquilo que não podemos ver. (Hebreus 11:1)",
    "Como conseqüência, a fé vem pelo ouvir as boas novas, e as boas novas vêm pela Palavra de Cristo. (Romanos 10:17)",
    "Pois vivemos por fé e não pelo que nos é possível ver. (2 Coríntios 5:7)",
    "E tudo o que pedirdes em oração, se crerdes, recebereis\\. Líderes religiosos duvidam de Jesus (Mateus 21:22)",
    "Todavia, peça-a com fé, sem qualquer sombra de dúvida, pois quem crê com reservas é semelhante à onda do mar, agitada e levada pelos ventos. (Tiago 1:6)",
    "Em verdade, sem fé é impossível agradar a Deus; portanto, para qualquer pessoa que dele se aproxima é indispensável crer que Ele é real e que recompensa todos quantos se consagram a Ele. (Hebreus 11:6)",
    "Mesmo considerando tudo isso, não duvidou nem foi incrédulo quanto ao que Deus lhe prometera; mas, pela fé, se fortaleceu, oferecendo glória a Deus, (Romanos 4:20)",
    "para que a vossa fé não se fundamente em sabedoria humana, mas no poder de Deus. A sabedoria que vem do Espírito (1 Coríntios 2:5)",
    "Todo aquele que é nascido de Deus vence o mundo; e este é o triunfo que vence o mundo: a nossa fé! (1 João 5:4)",
    "Fui crucificado juntamente com Cristo. E, desse modo, já não sou eu quem vive, mas Cristo vive em mim. E essa nova vida que agora vivo no corpo, vivo-a exclusivamente pela fé no Filho de Deus, que me amou e se sacrificou por mim. (Gálatas 2:20)"
  ],
  "oracao": [
    "Tu, porém, quando orares, vai para teu quarto e, após ter fechado a porta, orarás a teu Pai, que está em secreto; e teu Pai, que vê em secreto, te recompensará plenamente. (Mateus 6:6)",
    " Por essa razão, vós orareis: Pai nosso, que estás nos céus! Santificado seja o teu Nome. (Mateus 6:9)",
    "Portanto, vos afirmo: Tudo quanto em oração pedirdes, tenhais fé que já o recebestes, e assim vos sucederá. (Marcos 11:24)",
    "E naquele dia não me pedireis mais nada. Pois Eu verdadeiramente vos asseguro que, tudo o que pedirdes ao Pai, Ele o concederá a vós, em meu Nome. (João 16:23)",
    "Conservai permanentemente a vossa alegria! (1 Tessalonicenses 5:16)",
    "Não andeis ansiosos por motivo algum; pelo contrário, sejam todas as vossas solicitações declaradas na presença de Deus por meio de oração e súplicas com ações de graça. (Filipenses 4:6)",
    "Portanto, confessai vossos pecados uns aos outros e orai uns pelos outros para serdes curados. A súplica de uma pessoa justa é muito poderosa e eficaz. (Tiago 5:16)",
    "Certa ocasião, Jesus estava orando em um determinado lugar; quando concluiu, um dos seus discípulos lhe solicitou: \\Senhor, ensina-nos orar, assim como João ensinou aos discípulos dele\\. (Lucas 11:1)",
    "Do mesmo modo, o Espírito nos auxilia em nossa fraqueza; porque não sabemos como orar, no entanto, o próprio Espírito intercede por nós com gemidos impossíveis de serem expressos por meio de palavras. (Romanos 8:26)",
    "Orai no Espírito em todas as circunstâncias, com toda petição e humilde insistência. Tendo isso em mente, vigiai com toda a perseverança na oração por todos os santos. (Efésios 6:18)"
  ],
  "espirito_santo": [
    "Mas o Advogado, o Espírito Santo, a quem o Pai enviará em meu Nome, esse vos ensinará todas as verdades e vos fará lembrar tudo o que Eu vos disse. (João 14:26)",
    "Todavia, Eu vos asseguro que é para o vosso bem que Eu parta. Se Eu não for, o Advogado não poderá vir para vós; mas se Eu for, Eu o enviarei. (João 16:7)",
    "Contudo, recebereis poder quando o Espírito Santo descer sobre vós, e sereis minhas testemunhas, tanto em Jerusalém, como em toda a Judeia e Samaria, e até os confins da terra!\\ (Atos 1:8)",
    "E todas as pessoas ali reunidas ficaram cheias do Espírito Santo, e começaram a falar em outras línguas, de acordo com o poder que o próprio Espírito lhes concedia que falassem. (Atos 2:4)",
    "Do mesmo modo, o Espírito nos auxilia em nossa fraqueza; porque não sabemos como orar, no entanto, o próprio Espírito intercede por nós com gemidos impossíveis de serem expressos por meio de palavras. (Romanos 8:26)",
    "Deus, todavia, o revelou a nós por intermédio do Espírito! Porquanto o Espírito a tudo investiga, até mesmo as profundezas de Deus. (1 Coríntios 2:10)",
    "Ou ainda não entendeis que o vosso corpo é santuário do Espírito Santo, que habita em vós, o qual tendes da parte de Deus, e que não pertenceis a vós mesmos? (1 Coríntios 6:19)",
    "Entretanto, o fruto do Espírito é: amor, alegria, paz, paciência, benignidade, bondade, fidelidade, (Gálatas 5:22)",
    "Nele, igualmente vós, tendo ouvido a Palavra da verdade, o Evangelho da vossa salvação, e nele também crido, fostes selados com o Espírito Santo da Promessa, (Efésios 1:13)",
    "E não entristeçais o Espírito Santo de Deus, com o qual fostes selados para o dia da redenção. (Efésios 4:30)"
  ],
  "justica": [
    "Bem-aventurados os que têm fome e sede de justiça, porque serão fartos. (Mateus 5:6)",
    "Buscai, assim, em primeiro lugar, o Reino de Deus e a sua justiça, e todas essas coisas vos serão acrescentadas. (Mateus 6:33)",
    "Entretanto, nesses últimos tempos, se manifestou uma justiça proveniente de Deus, independente da Lei, mas da qual testemunham a Lei e os Profetas; (Romanos 3:21)",
    "Pois, se pela transgressão de um só homem, a morte reinou por meio desse, muito mais os que recebem da transbordante provisão da graça, e do dom da justiça, reinarão em vida por intermédio de um único homem: Jesus Cristo! (Romanos 5:17)",
    "Deus fez daquele que não tinha pecado algum a oferta por todos os nossos pecados, a fim de que nele nos tornássemos justiça de Deus. (2 Coríntios 5:21)",
    "estamos plenamente conscientes, entretanto, que o ser humano não pode ser justificado pela prática da Lei, mas somente por meio da fé em Jesus Cristo. Sendo assim, nós também viemos a crer em Cristo Jesus a fim de sermos justificados pela fé em Cristo, e de forma alguma pela prática da Lei, porquanto é certo que por praticar a Lei ninguém será capaz de ser justificado. (Gálatas 2:16)",
    "e ser encontrado nele, não tendo por minha a justiça que procede da Lei, mas sim a que é outorgada por Deus mediante a fé, (Filipenses 3:9)",
    "Porque a ira do ser humano não é capaz de produzir a justiça de Deus. (Tiago 1:20)",
    "Ora, a justiça é a colheita produzida por aqueles que semeiam a paz. (Tiago 3:18)",
    "Filhinhos, ninguém vos iluda: quem pratica a justiça é justo, assim como Ele é justo. (1 João 3:7)"
  ],
  "esperanca": [
    "Portanto, que o Deus da esperança vos abençoe plenamente com toda a alegria e paz, à medida da vossa fé nele, para que transbordeis de esperança, pelo poder do Espírito Santo. Paulo, apóstolo para os gentios (Romanos 15:13)",
    "Essa esperança é para nós como âncora da alma, firme e segura, a qual tem pleno acesso ao santuário interior, por trás do véu, (Hebreus 6:19)",
    "Bendito seja o Deus e Pai de nosso Senhor Jesus Cristo! Porque, de acordo com sua extraordinária misericórdia, nos regenerou para uma viva esperança, por intermédio da ressurreição de Jesus Cristo dentre os mortos, (1 Pedro 1:3)",
    "Por intermédio dele credes em Deus, que o ressuscitou dentre os mortos e o glorificou, de modo que a vossa fé e a esperança estão firmadas em Deus. O exercício do amor cristão (1 Pedro 1:21)",
    "Agora, um grito foi ouvido por todos e vem dos altos montes: São as muitas lágrimas, o lamento e as súplicas dos filhos de Israel; porque sabem que perverteram os seus caminhos e que esqueceram de Yahweh, o seu Deus. (Jeremias 3:21)",
    "Sede fortes e corajosos; Ele fortalecerá o vosso ser, vós todos os que confiam e esperam no SENHOR! (Salmos 31:24)",
    "Eu, todavia, sempre esperançoso, redobrarei mais e mais teus louvores. (Salmos 71:14)",
    "Feliz o que tem por ajudador o Deus de Jacó e, por esperança, o SENHOR, seu Deus, (Salmos 146:5)",
    "Porquanto, precisamente nessa esperança fomos salvos. Contudo, esperança que se vê não é esperança; pois como pode alguém anelar por aquilo que está vendo? (Romanos 8:24)",
    "Sendo assim, permanecem até o momento estes três: a fé, a esperança e o amor. Contudo, o maior deles é o amor! O correto uso dos dons (1 Coríntios 13:13)"
  ],
  "graca": [
    "Porquanto, pela graça sois salvos, por meio da fé, e isto não vem de vós, é dom de Deus; (Efésios 2:8)",
    "Entretanto, Ele me declarou: \\A minha graça te é suficiente, pois o meu poder se aperfeiçoa na fraqueza\\. Sendo assim, de boa vontade me gloriarei nas minhas fraquezas, a fim de que o poder de Cristo repouse sobre mim. (2 Coríntios 12:9)",
    "Porquanto o pecado não poderá exercer domínio sobre vós, pois não estais debaixo da Lei, mas debaixo da Graça! Súditos da Justiça pela Graça (Romanos 6:14)",
    "A Lei foi instituída para que a transgressão fosse ressaltada. Mas onde abundou o pecado, superabundou a graça, (Romanos 5:20)",
    "Todavia, Ele nos outorga graça ainda maior. Por isso, declara a Escritura: \\Deus se opõe aos arrogantes, mas concede graça aos humildes\\. (Tiago 4:6)",
    "Ora, o Deus de toda a graça, que vos convocou à sua eterna glória em Cristo Jesus, logo depois de terdes sofrido por um período curto de tempo, vos restaurará, confirmará, concederá forças e vos estabelecerá sobre firmes alicerces. (1 Pedro 5:10)",
    "Portanto, acheguemo-nos com toda a confiança ao trono da graça, para que recebamos misericórdia e encontremos o poder que nos socorre no momento da necessidade. (Hebreus 4:16)",
    "Porquanto, a graça de Deus se manifestou salvadora para todas as pessoas. (Tito 2:11)",
    "Porquanto, se é pela graça, já não o é mais pelas obras; caso fosse, a graça deixaria de ser graça. (Romanos 11:6)",
    "Não torno inútil a Graça de Deus; porquanto, se a justiça pudesse ser estabelecida pela Lei, então, Cristo teria morrido em vão!\\ (Gálatas 2:21)"
  ],
  "misericordia": [
    "Sede misericordiosos para com os outros, assim como vosso Pai é misericordioso para convosco. Não cabe ao discípulo julgar o próximo (Lucas 6:36)",
    "E, como prometera, passou diante de Moisés proclamando: (Êxodo 34:6)",
    "O SENHOR é misericordioso e clemente, lento para a cólera, mas paciente e generoso em seu amor. (Salmos 103:8)",
    "Israel, deposita toda a tua esperança no SENHOR! Pois no Eterno há misericórdia sem fim, e com Ele vem plena redenção. (Salmos 130:7)",
    "Haverá mãe que possa esquecer seu bebê que ainda mama e não ter compaixão do filho que gerou? Contudo, ainda que ela se esquecesse, Eu jamais me esquecerei de ti! (Isaías 49:15)",
    "Quem é, pois, comparável a ti, ó‘Êl, Deus, que perdoas todos os pecados e não mais relembra a transgressão do remanescente da tua herança? Eis que tu não permaneces irado para sempre, pelo contrário, teu prazer eterno é demonstrar o teu amor! (Miquéias 7:18)",
    "Porquanto Ele declara a Moisés: \\Terei misericórdia de quem Eu quiser ter misericórdia e terei compaixão de quem Eu desejar ter compaixão. (Romanos 9:15)",
    "No entanto, Deus, que é rico em misericórdia, por meio do grande amor com que nos amou, (Efésios 2:4)",
    "Todavia, por este motivo mesmo, me foi concedida misericórdia, para que em mim, o pior dos pecadores, Cristo Jesus, demonstrasse toda a grandeza da sua paciência, e me tornasse num modelo para todos quantos haveriam de crer nele para a vida eterna. (1 Timóteo 1:16)",
    "não por causa de alguma atitude justa que pudéssemos ter praticado, mas devido à sua bondade, Ele nos salvou por meio do lavar regenerador e renovador do Espírito Santo, (Tito 3:5)"
  ],
  "proposito_vida": [
    "Porquanto somente Eu conheço os planos que determinei a vosso respeito!’, declara Yahweh, ‘planos de fazê-los prosperar e não de lhes causar dor e prejuízo, planos para dar-vos esperança e um futuro melhor. (Jeremias 29:11)",
    "Estamos certos de que Deus age em todas as coisas com o fim de beneficiar todos os que o amam, dos que foram chamados conforme seu plano. (Romanos 8:28)",
    "Pois somos criação de Deus, realizada em Cristo Jesus para vivermos em boas obras, as quais Deus preparou no passado para que nós as praticássemos hoje. A nova humanidade em Cristo (Efésios 2:10)",
    "Assim, seja comendo, seja bebendo, seja fazendo qualquer outra coisa, fazei tudo para a glória de Deus. (1 Coríntios 10:31)",
    "E tudo quanto fizerdes, seja por meio de palavras ou ações, fazei em o Nome do Senhor Jesus, oferecendo por intermédio dele graças a Deus Pai. O cristão e seus relacionamentos (Colossenses 3:17)",
    "Portanto, ide e fazei com que todos os povos da terra se tornem discípulos, batizando-os em nome do Pai, e do Filho, e do Espírito Santo; (Mateus 28:19)",
    "Portanto, somos embaixadores de Cristo, como se Deus vos encorajasse por nosso intermédio. Assim, vos suplicamos em nome de Cristo que vos reconcilieis com Deus. (2 Coríntios 5:20)",
    "Fui crucificado juntamente com Cristo. E, desse modo, já não sou eu quem vive, mas Cristo vive em mim. E essa nova vida que agora vivo no corpo, vivo-a exclusivamente pela fé no Filho de Deus, que me amou e se sacrificou por mim. (Gálatas 2:20)",
    "Asseverou-lhe Jesus: \\Amarás o Senhor, teu Deus, de todo o teu coração, de toda a tua alma e com toda a tua inteligência. (Mateus 22:37)",
    "Pois fostes comprados por alto preço; portanto, glorificai a Deus no vosso próprio corpo. Princípios sobre a vida conjugal (1 Coríntios 6:20)"
  ],
  "reino_deus": [
    "Buscai, assim, em primeiro lugar, o Reino de Deus e a sua justiça, e todas essas coisas vos serão acrescentadas. (Mateus 6:33)",
    "Nem haverá anúncios: ‘Ei-lo aqui!’ Ou: ‘Lá está!’. Pois o Reino de Deus já está entre vós!\\ (Lucas 17:21)",
    "Porquanto o Reino de Deus não é comida nem bebida, mas justiça, paz e alegria no Espírito Santo; (Romanos 14:17)",
    "Porque o Reino de Deus não consiste de palavras, mas de poder! (1 Coríntios 4:20)",
    "Não sabeis que os injustos não herdarão o Reino de Deus? Não vos deixem enganar: nem imorais, nem idólatras, nem adúlteros, nem os que se entregam a práticas homossexuais de qualquer espécie, (1 Coríntios 6:9)",
    "Contudo, irmãos, eu vos afirmo que carne e sangue não podem herdar o Reino de Deus, nem o que é perecível pode herdar o imperecível. (1 Coríntios 15:50)",
    "inveja; embriaguez, orgias e tudo quanto se pareça com essas perversidades, contra as quais vos advirto, como já vos preveni antes: os que as praticam não herdarão o Reino de Deus! (Gálatas 5:21)",
    "Porquanto, podeis estar bem certos disto: nenhum imoral, ou impuro, ou ganancioso, que é idólatra, tem herança no Reino de Cristo e de Deus. (Efésios 5:5)",
    "Ele nos resgatou do domínio das trevas e nos transportou para o reino do seu Filho amado, (Colossenses 1:13)",
    "suplicando-vos, consolando-vos e oferecendo nosso testemunho, a fim de que possais viver de modo digno de Deus, que os convocou para o seu Reino e glória. A Igreja deve acatar a Palavra (1 Tessalonicenses 2:12)"
  ],
  "ressurreicao": [
    "Esclareceu-lhe Jesus: \\Eu Sou a ressurreição e a vida. Aquele que crê em mim, mesmo que morra, viverá; (João 11:25)",
    "No entanto, em realidade, Cristo ressuscitou dentre os mortos, sendo Ele o primeiro dos frutos dentre aqueles que dormiram. (1 Coríntios 15:20)",
    "Assim será com a ressurreição dos mortos. O corpo que é semeado é perecível e ressuscita imperecível; (1 Coríntios 15:42)",
    "Eis que eu vos declaro um mistério: nem todos adormeceremos, mas certamente, todos seremos transformados, (1 Coríntios 15:51)",
    "para conhecer Cristo, e o poder da sua ressurreição, e a participação nos seus sofrimentos, identificando-me com Ele na sua morte, (Filipenses 3:10)",
    "Porquanto, se cremos que Jesus morreu e ressuscitou, da mesma maneira devemos crer que Deus, por intermédio de Jesus, trará juntamente com Ele os que nele faleceram. (1 Tessalonicenses 4:14)",
    "Bem-aventurados e santos os que tomam parte da primeira ressurreição! A segunda morte não tem poder algum sobre eles; serão sacerdotes de Deus e de Cristo, e reinarão com Ele pelo período de mil anos. A destruição total de Satanás (Apocalipse 20:6)",
    "O mar entregou os mortos que jaziam nele, e a morte e o Hades entregaram os mortos que neles havia; e um por um foi julgado, de acordo com o que tinha feito. (Apocalipse 20:13)",
    "Ele lhes enxugará dos olhos toda a lágrima; não haverá mais morte, nem pranto, nem lamento, nem dor, porquanto a antiga ordem está encerrada!\\ (Apocalipse 21:4)",
    "Assim, já não haverá noite, nem necessitarão eles da luz dos candelabros, nem da luz do sol, pois o Senhor Deus os iluminará, e eles reinarão para todo o sempre. Breve estas profecias ocorrerão (Apocalipse 22:5)"
  ],
  "amor_proximo": [
    "O segundo, semelhante a este, é: ‘Amarás o teu próximo como a ti mesmo’. (Mateus 22:39)",
    "A ninguém fiqueis devendo coisa alguma, a não ser o amor fraterno, com que deveis vos amar uns aos outros, pois aquele que ama seu próximo tem cumprido a Lei. (Romanos 13:8)",
    "O amor é paciente; o amor é bondoso. Não inveja, não se vangloria, nem é arrogante. (1 Coríntios 13:4)",
    "Caros irmãos, fostes chamados para a liberdade. Todavia, não useis da liberdade como desculpa para vos franquear à carne; antes, sede servos uns dos outros mediante o amor. (Gálatas 5:13)",
    "com toda humildade e mansidão, com paciência, suportando-vos uns aos outros em amor, (Efésios 4:2)",
    "e andai em amor como Cristo, que também nos amou e se entregou por nós a Deus como oferta e sacrifício com aroma suave. (Efésios 5:2)",
    "Acima de tudo, no entanto, revesti-vos do amor que é o elo da perfeição. (Colossenses 3:14)",
    "Antes de tudo, exercei profundo amor fraternal uns para com os outros, porquanto o amor cobre uma multidão de pecados. (1 Pedro 4:8)",
    "Amados, considerando que Deus amou dessa forma, nós também devemos amar uns aos outros. (1 João 4:11)",
    "Se alguém declarar: \\Eu amo a Deus!\\, porém odiar a seu irmão, é mentiroso, porquanto quem não ama seu irmão, a quem vê, não pode amar a Deus, a quem não enxerga. (1 João 4:20)"
  ],
  "pacienca": [
    "Alegrai-vos na esperança, sede pacientes na tribulação, perseverai na oração. (Romanos 12:12)",
    "O amor é paciente; o amor é bondoso. Não inveja, não se vangloria, nem é arrogante. (1 Coríntios 13:4)",
    "com toda humildade e mansidão, com paciência, suportando-vos uns aos outros em amor, (Efésios 4:2)",
    "Assim, como povo escolhido de Deus, santo e amado, revesti-vos de um coração pleno de compaixão, bondade, humildade, mansidão e paciência. (Colossenses 3:12)",
    "Irmãos, também vos exortamos a que admoesteis os sonolentos, consoleis os desanimados, ampareis os fracos e sejais pacientes para com todos. (1 Tessalonicenses 5:14)",
    "Porquanto sabeis que a prova da vossa fé produz ainda mais perseverança. (Tiago 1:3)",
    "Portanto, meus irmãos, sede pacientes até a vinda do Senhor. Observai como o lavrador aguarda o precioso fruto da terra, esperando com paciência, até que receba as primeiras chuvas de outono e as que encerram a primavera. (Tiago 5:7)",
    "O Senhor não se atrasa em cumprir a sua promessa, como julgam alguns. Pelo contrário, Ele é extremamente paciente para convosco e não quer que ninguém pereça, mas que todos cheguem ao arrependimento. (2 Pedro 3:9)",
    "Que Deus, que nos concede perseverança e encorajamento, dê-lhes também a disposição de pensar unanimemente de acordo com Cristo Jesus. (Romanos 15:5)",
    "Em verdade vos afirmo que necessitais de perseverança, a fim de que, havendo cumprido a vontade de Deus, alcanceis plenamente o que Ele prometeu; (Hebreus 10:36)"
  ],
  "humildade": [
    "Portanto, todo aquele que a si mesmo se exaltar será humilhado, e todo aquele que a si mesmo se humilhar será exaltado. (Mateus 23:12)",
    "Nada façais por rivalidade nem por vaidade; pelo contrário, cada um considere, com toda a humildade, as demais pessoas superiores a si mesmo. (Filipenses 2:3)",
    "Assim, como povo escolhido de Deus, santo e amado, revesti-vos de um coração pleno de compaixão, bondade, humildade, mansidão e paciência. (Colossenses 3:12)",
    "Do mesmo modo, jovens, sede submissos aos mais velhos. E, todos vós, igualmente, tratai com humildade uns aos outros, porquanto, \\Deus se opõe aos orgulhosos, mas concede graça aos humildes\\. (1 Pedro 5:5)",
    "Humilhai-vos na presença do Senhor, e Ele vos exaltará! Não julgar ou falar mal dos irmãos (Tiago 4:10)",
    "Em vindo a arrogância, chega logo também a desonra, mas com os humildes está a sabedoria. (Provérbios 11:2)",
    "A recompensa ao temor do SENHOR e ao comportamento humilde são a riqueza, a honra e a vida! (Provérbios 22:4)",
    "Ora, não foram as minhas próprias mãos que criaram o que existe e só assim tudo o que há veio a existir?, indaga Yahweh, o SENHOR. \\Darei, pois, minha atenção e estima a este: Ao humilde e arrependido de espírito, que dedica seu amor reverente à minha Palavra. (Isaías 66:2)",
    "Portanto, todo o que se promove será envergonhado; mas o que a si mesmo se humilha receberá exaltação\\. (Lucas 14:11)",
    "Eu vos asseguro que este homem, e não o outro, foi para sua casa justificado diante de Deus. Porquanto todo aquele que se vangloriar será desprezado, mas o que se humilhar será exaltado!\\ Jesus abençoa os pequeninos (Lucas 18:14)"
  ],
  "fidelidade": [
    "Deus é fiel, por meio do qual fostes chamados à comunhão de seu Filho Jesus Cristo, nosso Senhor. Exortações à concórdia na igreja (1 Coríntios 1:9)",
    "Não vos sobreveio tentação que não fosse comum aos seres humanos. Mas Deus é fiel e não permitirá que sejais tentados além do que podeis resistir. Pelo contrário, juntamente com a tentação, proverá um livramento para que a possais suportar. A Ceia de Cristo e a ceia dos demônios (1 Coríntios 10:13)",
    "Entretanto, o Senhor é fiel; Ele vos fortalecerá e vos livrará do Maligno. (2 Tessalonicenses 3:3)",
    "mas se somos infiéis, Ele, entretanto, permanece fiel, pois não pode negar-se a si mesmo. Atitudes do obreiro de Deus (2 Timóteo 2:13)",
    "Sem duvidar, mantenhamos inabalável a confissão da nossa esperança, porquanto quem fez a Promessa é fiel; (Hebreus 10:23)",
    "Feliz a pessoa que persevera na provação, porquanto, após ter sido aprovada, receberá o prêmio da coroa da vida, que Deus prometeu aos que o amam. (Tiago 1:12)",
    "Portanto, aqueles que padecem de acordo com a vontade de Deus devem confiar sua vida a seu fiel Criador e seguir praticando o bem. (1 Pedro 4:19)",
    "Não temas nada do que estais prestes a sofrer! Eis que o Diabo está para lançar alguns de vós na prisão; a fim de que sejais provados, e sofrereis perseguição durante dez dias. Sê fiel até a morte, e Eu te darei a coroa da vida!’ (Apocalipse 2:10)",
    "Então, guerrearão contra o Cordeiro, mas o Cordeiro os vencerá, pois Ele é o Senhor dos senhores e o Rei dos reis; e com Ele vencerão todos os seus eleitos, convocados e fiéis\\. (Apocalipse 17:14)",
    "Aquele que dá testemunho destas palavras afirma: \\Com toda a certeza, venho rapidamente!\\ Amém. Vem, Senhor Jesus! (Apocalipse 22:20)"
  ],
  "cuidado_necessitados": [
    "Quem trata bem os pobres empresta ao SENHOR, e Ele o recompensará regiamente! (Provérbios 19:17)",
    "Abre a tua boca em favor dos que não podem se defender; sê o protetor dos direitos de todos os desamparados! (Provérbios 31:8)",
    "Pois tive fome, e me destes de comer, tive sede, e me destes de beber; fui estrangeiro, e vós me acolhestes. (Mateus 25:35)",
    "Diante do que João as exortava: \\Quem tiver duas túnicas dê uma a quem não tem nenhuma; e quem possui o que comer, da mesma maneira reparta\\. (Lucas 3:11)",
    "Vendei os vossos bens e ajudai os que não têm recursos; fazei para vós outros bolsos que não se gastem com o passar do tempo, tesouro acumulado nos céus que jamais se acaba, onde ladrão algum se aproxima, e nenhuma traça o poderá corroer. (Lucas 12:33)",
    "Pelo contrário, ao dares uma grande ceia, convida os pobres, os deficientes físicos, os mutilados e os que não podem ver. (Lucas 14:13)",
    "Por meio de todas as minhas realizações, tenho-vos mostrado que, mediante trabalho árduo, devemos cooperar com os necessitados, lembrando as palavras do próprio Senhor Jesus: ‘É mais bem-aventurado dar do que receber’\\. Paulo se despede orando com todos (Atos 20:35)",
    "Cooperai com os santos nas suas necessidades. Praticai a hospitalidade. (Romanos 12:13)",
    "Sendo assim, enquanto temos oportunidade, façamos o bem a todos, principalmente aos da família da fé. A nova criação supera a Lei (Gálatas 6:10)",
    "Se alguém possuir recursos materiais e, observando seu irmão passando necessidade, não se compadecer dele, como é possível permanecer nele o amor de Deus? (1 João 3:17)"
  ],
  "sabedoria": [
    "O temor do SENHOR é o princípio do conhecimento, mas os insensatos desprezam (Provérbios 1:7)",
    "Bem-aventurado o homem que acha a sabedoria, e a pessoa que encontra o entendimento, (Provérbios 3:13)",
    "O temor do SENHOR é a chave da sabedoria e conhecer a Divindade é alcançar o pleno sentido do conhecimento! (Provérbios 9:10)",
    "Porém, a sabedoria que vem do alto é antes de tudo pura, repleta de misericórdia e de bons frutos, imparcial e sem hipocrisia. (Tiago 3:17)",
    "Se algum de vós tem falta de sabedoria, roga a Deus, que a todos concede liberalmente, com grande alegria. (Tiago 1:5)",
    "Pois a mensagem da cruz é loucura para os que estão sendo destruídos, porém para nós, que estamos sendo salvos, é o poder de Deus. (1 Coríntios 1:18)",
    "nós, entretanto, proclamamos a Cristo crucificado, que é motivo de escândalo para os judeus e loucura para os gentios. (1 Coríntios 1:23)",
    "Pelo contrário, Deus escolheu justamente o que para o mundo é insensatez para envergonhar os sábios, e escolheu precisamente o que o mundo julga fraco para ridicularizar o que é forte. (1 Coríntios 1:27)",
    "com o objetivo de que nenhuma pessoa se vanglorie perante Ele. Somos de Deus em Cristo (1 Coríntios 1:29)",
    "Graça e paz a vós outros, da parte de Deus nosso Pai, e do Senhor Jesus Cristo! Graças a Deus pelos irmãos (1 Coríntios 1:3)"
  ],
  "unidade": [
    "Suplico-vos, queridos irmãos, pelo nome de nosso Senhor Jesus Cristo, que concordeis uns com os outros no que falam, a fim de que não haja entre vós divisões; antes, sejais totalmente unidos, sob uma mesma disposição mental e no mesmo parecer. (1 Coríntios 1:10)",
    "Acima de tudo, no entanto, revesti-vos do amor que é o elo da perfeição. (Colossenses 3:14)",
    "Ora, é Deus quem faz com que nós e vós permaneçamos firmes em Cristo. Ele nos ungiu, (2 Coríntios 1:21)",
    "para que todos sejam um, Pai, como Tu estás em mim e Eu em Ti. Que eles também estejam em nós, para que o mundo creia que Tu me enviaste. (João 17:21)",
    "e andai em amor como Cristo, que também nos amou e se entregou por nós a Deus como oferta e sacrifício com aroma suave. (Efésios 5:2)",
    "Concluindo, tende todos vós o mesmo modo de pensar, demonstrai compaixão e amor fraternal, sede misericordiosos e humildes, (1 Pedro 3:8)",
    "E da multidão dos que creram, um só era o sentimento e a maneira de pensar. Ninguém considerava exclusivamente seu os bens que possuía, mas todos compartilhavam tudo entre si. (Atos 4:32)",
    "E da multidão dos que creram, um só era o sentimento e a maneira de pensar. Ninguém considerava exclusivamente seu os bens que possuía, mas todos compartilhavam tudo entre si. (Atos 4:32)",
    "louvando a Deus por tudo e sendo estimados por todo o povo. E, assim, a cada dia o Senhor juntava à comunidade as pessoas que iam sendo salvas. A cura de um aleijado (Atos 2:47)",
    "Paulo, convocado para ser apóstolo de Jesus Cristo pela vontade de Deus, e o irmão Sóstenes, (1 Coríntios 1:1)"
  ]
}