{
  "criacao_mundo": [
    "En la komenco Dio kreis la cxielon kaj la teron. (Gênesis 1:1)",
    "Kaj Dio kreis la homon laux Sia bildo, laux la bildo de Dio Li kreis lin; en formo de viro kaj virino Li kreis ilin. (Gênesis 1:27)",
    "Kaj estis finitaj la cxielo kaj la tero kaj cxiuj iliaj apartenajxoj. (Gênesis 2:1)",
    "Tia estas la naskigxo de la cxielo kaj la tero, kiam ili estis kreitaj, kiam Dio la Eternulo faris la teron kaj la cxielon. (Gênesis 2:4)",
    "Per la vorto de la Eternulo estigxis la cxielo; Kaj per la spiro de Lia busxo estigxis gxia tuta ekzistantaro. (Salmos 33:6)",
    "Kiu sagxege kreis la cxielon, CXar eterna estas Lia boneco; (Salmos 136:5)",
    "CXar tiele diras la Eternulo; la kreinto de la cxielo, Li estas Dio; la farinto kaj estiginto de la tero, Li gxin arangxis; Li kreis gxin, ne por ke gxi estu malplena; Li faris gxin, por ke gxi estu logxata:Mi estas la Eternulo, kaj ne ekzistas alia. (Isaías 45:18)",
    "CXio estigxis per li; kaj aparte de li estigxis nenio, kio estigxis. (João 1:3)",
    "cxar en li kreigxis cxio en la cxielo kaj sur la tero, cxio videbla kaj nevidebla, cxu tronoj, cxu regecoj, cxu estrecoj, cxu auxtoritatoj; cxio kreigxis per li, kaj por li; (Colossenses 1:16)",
    "Per la fido ni komprenas, ke la mondagxoj estas kreitaj per vorto de Dio, tiel ke tio, kio estas vidata, ne estas farita el aperantajxoj. (Hebreus 11:3)",
    "Inda Vi estas, ho nia Sinjoro kaj nia Dio, ricevi la gloron kaj la honoron kaj la potencon; cxar Vi kreis cxion, kaj pro Via volo cxio ekzistis kaj kreigxis. (Apocalipse 4:11)"
  ],
  "amor_deus": [
    "CXar Dio tiel amis la mondon, ke Li donis Sian solenaskitan Filon, por ke cxiu, kiu fidas al li, ne pereu, sed havu eternan vivon. (João 3:16)",
    "Sed Dio rekomendas al ni Sian amon en tio, ke dum ni ankoraux estis pekuloj, Kristo mortis por ni. (Romanos 5:8)",
    "Sed Dio, estante ricxa en kompateco, pro Sia granda amo, per kiu Li amis nin, (Efésios 2:4)",
    "Amataj, ni amu unu la alian; cxar la amo estas el Dio; kaj cxiu, kiu amas, naskigxas el Dio kaj Dion konas. (1 João 4:7)",
    "Jen kiel la amo de Dio elmontrigxis en ni:ke Dio sendis en la mondon Sian Filon solenaskitan, por ke ni vivu per li. (1 João 4:9)",
    "CXar mi konvinkigxis, ke nek morto, nek vivo, nek angxeloj, nek auxtoritatoj, nek estantajxoj, nek estontajxoj, nek potencoj, (Romanos 8:38)",
    "por ke Kristo logxu per fido en viaj koroj; tiel, ke vi, enradikigite kaj bazite en amo, (Efésios 3:17)",
    "Kaj ni konas kaj kredis la amon, kiun Dio havas al ni. Dio estas amo; kaj kiu restas en amo, tiu restas en Dio, kaj Dio restas en li. (1 João 4:16)",
    "Kiel grandvalora estas Via favoro, ho Dio! Kaj la homidoj ricevas rifugxon en la ombro de Viaj flugiloj. (Salmos 36:7)"
  ],
  "vida_jesus_cristo": [
    "Kaj sxi naskos filon; kaj vi nomos lin JESUO; cxar li savos sian popolon de gxiaj pekoj. (Mateus 1:21)",
    "kaj jen vocxo el la cxielo, dirante:CXi tiu estas Mia Filo, la amata, en kiu Mi havas plezuron. (Mateus 3:17)",
    "Kaj Jesuo trairis tra la tuta Galileo, instruante en iliaj sinagogoj, kaj predikante la evangelion de la regno, kaj kuracante cxian malsanon kaj cxian malfortajxon inter la popolo. (Mateus 4:23)",
    "Kaj Jesuo trairis cxiujn urbojn kaj vilagxojn, instruante en iliaj sinagogoj, kaj predikante la evangelion de la regno, kaj sanigante cxian malsanon kaj cxian malfortajxon. (Mateus 9:35)",
    "Kaj la Vorto farigxis karno kaj logxis inter ni, kaj ni vidis lian gloron, gloron kvazaux de la solenaskita de la Patro, plena de graco kaj vero. (João 1:14)",
    "CXar Dio tiel amis la mondon, ke Li donis Sian solenaskitan Filon, por ke cxiu, kiu fidas al li, ne pereu, sed havu eternan vivon. (João 3:16)",
    "La sxtelisto ne venas, krom por sxteli kaj bucxi kaj pereigi; mi venis, por ke ili havu vivon, kaj havu gxin abunde. (João 10:10)",
    "Jesuo diris al li:Mi estas la vojo kaj la vero kaj la vivo; neniu venas al la Patro krom per mi. (João 14:6)",
    "Jesuon, la Nazaretanon, kiun Dio sanktoleis per la Sankta Spirito kaj potenco; li cxirkauxiris, bonfarante kaj sanigante cxiujn premegatajn de la diablo, cxar Dio estis kun li. (Atos 10:38)",
    "Tiu sama spirito estu en vi, kiu estis ankaux en Kristo Jesuo, (Filipenses 2:5)"
  ],
  "perdao": [
    "CXar se vi pardonas al homoj iliajn kulpojn, via Patro cxiela ankaux pardonos al vi. (Mateus 6:14)",
    "Tiam Petro venis kaj diris al li:Sinjoro, kiomfoje povu peki mia frato kontraux mi, kaj mi pardonu lin? gxis sep fojoj? (Mateus 18:21)",
    "Kaj ne jugxu, kaj vi ne estos jugxitaj; kaj ne kondamnu, kaj vi ne estos kondamnitaj; liberigu, kaj vi estos liberigitaj; (Lucas 6:37)",
    "Gardu vin; se via frato pekos, admonu lin; kaj se li pentos, pardonu lin. (Lucas 17:3)",
    "kaj estu bonfaraj unu al alia, bonkoraj, pardonantaj unu al alia, kiel ankaux Dio en Kristo pardonis al vi. (Efésios 4:32)",
    "reciproke paciencante kaj pardonante, se iu havas plendon kontraux iu; kiel la Sinjoro pardonis vin, tiel vi ankaux faru; (Colossenses 3:13)",
    "Konfesu do viajn pekojn unu al la alia, kaj pregxu unu por la alia, por ke vi resanigxu. Petego de justulo multe efikas per sia energio. (Tiago 5:16)"
  ],
  "salvacao": [
    "Kaj en neniu alia estas savo; cxar ne estas sub la cxielo alia nomo, donita inter homoj, per kiu ni devas esti savitaj. (Atos 4:12)",
    "Kiu fidas al la Filo, tiu havas eternan vivon; sed kiu ne obeas al la Filo, tiu ne vidos vivon, sed la kolero de Dio sur li restas. (João 3:36)",
    "Jesuo diris al li:Mi estas la vojo kaj la vero kaj la vivo; neniu venas al la Patro krom per mi. (João 14:6)",
    "cxar se vi per via busxo konfesas Jesuon Sinjoro, kaj kredas en via koro, ke Dio lin levis el la mortintoj, vi savigxos; (Romanos 10:9)",
    "CXar la salajro de peko estas morto; sed la donaco de Dio estas eterna vivo en Kristo Jesuo, nia Sinjoro. (Romanos 6:23)",
    "cxar per graco vi savigxis per fido; ne per vi mem:gxi estas dono de Dio; (Efésios 2:8)",
    "ne per laboroj faritaj en justeco, kiujn ni mem farus, sed laux Sia kompato Li savis nin, per la lavado de renasko, kaj per la renovigo de la Sankta Spirito, (Tito 3:5)",
    "Benata estu la Dio kaj Patro de nia Sinjoro Jesuo Kristo, kiu laux Sia granda kompato nin renaskis en esperon vivan per la relevigxo de Jesuo Kristo el la mortintoj, (1 Pedro 1:3)",
    "tiel ankaux Kristo, oferite unufoje, por porti la pekojn de multaj, aperos duan fojon, aparte de peko, al tiuj, kiuj lin atendas, por savo. (Hebreus 9:28)",
    "Sed al cxiuj, kiuj lin akceptis, li donis la rajton farigxi filoj de Dio, al la kredantoj al lia nomo, (João 1:12)"
  ],
  "fe": [
    "Kaj la fido estas realigo de esperatajxoj, provado de aferoj ne vidataj. (Hebreus 11:1)",
    "La fido venas do per auxdado, kaj auxdado per la vorto de Kristo. (Romanos 10:17)",
    "(cxar ni iradas fide, ne vide); (2 Coríntios 5:7)",
    "Kaj cxion, kion vi petos per pregxado, kredante, vi ricevos. (Mateus 21:22)",
    "Sed li petu en fido, neniel dubante; cxar la dubanto similas ondon de la maro, ventopelatan kaj skuatan. (Tiago 1:6)",
    "kaj sen fido neeble estas placxi al Li; cxar necese estas, ke tiu, kiu alvenas al Dio, kredu, ke Li ekzistas, kaj ke Li farigxas rekompencanto al tiuj, kiuj Lin diligente sercxas. (Hebreus 11:6)",
    "tamen pri la promeso de Dio li ne sxanceligxis en nekredemo, sed fortigxis per fido, donante la gloron al Dio, (Romanos 4:20)",
    "por ke via fido estu ne laux la sagxeco de homoj, sed laux la potenco de Dio. (1 Coríntios 2:5)",
    "CXar cxio, kio el Dio naskigxis, venkas la mondon; kaj jen estas la venko venkinta la mondon:nia fido. (1 João 5:4)",
    "Kun Kristo mi krucumigxis, tamen mi vivas; jam ne mi mem, sed Kristo vivas en mi; kaj tiun vivon, kiun mi vivas en karno, mi vivas en fido al la Filo de Dio, kiu min amis kaj sin donis pro mi. (Gálatas 2:20)"
  ],
  "oracao": [
    "Sed vi, kiam vi pregxas, eniru en vian cxambreton, kaj sxlosinte vian pordon, pregxu al via Patro, kiu estas en sekreto; kaj via Patro, kiu vidas en sekreto, vin rekompencos. (Mateus 6:6)",
    "Vi do pregxu jene:Patro nia, kiu estas en la cxielo, Via nomo estu sanktigita. (Mateus 6:9)",
    "Pro tio mi diras al vi:Kion ajn vi petos, pregxante, kredu, ke vi tion jam ricevis, kaj vi gxin havos. (Marcos 11:24)",
    "Kaj en tiu tago vi demandos min pri nenio. Vere, vere, mi diras al vi, se vi petos ion de la Patro, Li donos gxin al vi en mia nomo. (João 16:23)",
    "GXoju cxiam; (1 Tessalonicenses 5:16)",
    "Pri nenio trozorgu; sed pri cxio, per pregxo kaj peto kun dankesprimo, viaj deziroj sciigxu al Dio. (Filipenses 4:6)",
    "Konfesu do viajn pekojn unu al la alia, kaj pregxu unu por la alia, por ke vi resanigxu. Petego de justulo multe efikas per sia energio. (Tiago 5:16)",
    "Kaj li pregxis en iu loko; kaj kiam li cxesis pregxi, unu el liaj discxiploj diris al li:Sinjoro, instruu nin pregxi, kiel ankaux Johano instruis siajn discxiplojn. (Lucas 11:1)",
    "Kaj tiel same la Spirito ankaux helpas nian malfortecon; cxar ni ne scias, kiel pregxi dece, sed la Spirito mem propetadas por ni per gxemoj neeldireblaj; (Romanos 8:26)",
    "per cxia pregxado kaj petegado en cxiu tempo pregxante en la Spirito, kaj viglante por tio en cxia persisteco kaj petego por cxiuj sanktuloj, (Efésios 6:18)"
  ],
  "espirito_santo": [
    "Sed la Parakleto, la Sankta Spirito, kiun la Patro sendos en mia nomo, instruos vin pri cxio, kaj vin rememorigos pri cxio, kion mi diris al vi. (João 14:26)",
    "Tamen mi diras al vi la veron:Estas bone por vi, ke mi foriros; cxar se mi ne foriros, la Parakleto ne venos al vi; sed se mi foriros, mi sendos lin al vi. (João 16:7)",
    "Sed vi ricevos povon, kiam la Sankta Spirito venos sur vin; kaj vi estos miaj atestantoj en Jerusalem kaj en la tuta Judujo kaj Samario kaj gxis la plej malproksima parto de la tero. (Atos 1:8)",
    "Kaj cxiuj plenigxis de la Sankta Spirito, kaj komencis paroli aliajn lingvojn, kiel la Spirito donis al ili parolpovon. (Atos 2:4)",
    "Kaj tiel same la Spirito ankaux helpas nian malfortecon; cxar ni ne scias, kiel pregxi dece, sed la Spirito mem propetadas por ni per gxemoj neeldireblaj; (Romanos 8:26)",
    "Sed al ni Dio malkasxis ilin per la Spirito; cxar la Spirito esploras cxion, ecx la profundajxojn de Dio. (1 Coríntios 2:10)",
    "Aux cxu vi ne scias, ke via korpo estas templo de la Sankta Spirito, kiu estas en vi kaj kiun vi havas de Dio? kaj vi ne apartenas al vi mem, (1 Coríntios 6:19)",
    "Sed la frukto de la Spirito estas amo, gxojo, paco, pacienco, komplezo, bonkoreco, fideleco, (Gálatas 5:22)",
    "en kiu vi ankaux esperas, auxdinte la vorton de la vero, la evangelion de via savo; al kiu ankaux kredinte, vi estas sigelitaj per la Sankta Spirito de promeso, (Efésios 1:13)",
    "Kaj ne cxagrenu la Sanktan Spiriton de Dio, en kiu vi estis sigelitaj al la tago de elacxeto. (Efésios 4:30)"
  ],
  "justica": [
    "Felicxaj estas tiuj, kiuj malsatas kaj soifas justecon, cxar ili satigxos. (Mateus 5:6)",
    "Sed celu unue Lian regnon kaj Lian justecon, kaj cxio tio estos aldonita al vi. (Mateus 6:33)",
    "Sed nun, ekster la legxo, justeco de Dio montrigxis, atestata per la legxo kaj la profetoj; (Romanos 3:21)",
    "CXar se, per la eraro de la unu, morto regxis per unu, des plimulte regxos en vivo per la unu Jesuo Kristo tiuj, kiuj ricevis abundon de la graco kaj de la donaco de justeco. (Romanos 5:17)",
    "Tiun, kiu ne konis pekon, Li faris peko pro ni; por ke ni farigxu justeco de Dio en li. (2 Coríntios 5:21)",
    "sciante, ke pravigxas homo ne per faroj de la legxo, sed nur per fido al Jesuo Kristo, ni mem en Kristo Jesuo kredis, por ke ni pravigxu per fido al Kristo, kaj ne per faroj de la legxo; tial, ke per faroj de la legxo neniu karno pravigxos. (Gálatas 2:16)",
    "kaj estu trovata en li, ne havante mian justecon, kiu devenas de la legxo, sed la justecon, kiu estas per la fido al Kristo, la justecon, kiu devenas de Dio sur fidon; (Filipenses 3:9)",
    "cxar la kolero de homo ne efektivigas la justecon de Dio. (Tiago 1:20)",
    "Kaj la frukto de justeco estas semata en paco por tiuj, kiuj faras pacon. (Tiago 3:18)",
    "Infanetoj, neniu vin forlogu; kiu faras justecon, tiu estas justa tiel same, kiel li estas justa; (1 João 3:7)"
  ],
  "esperanca": [
    "Kaj la Dio de espero plenigu vin per cxia gxojo kaj paco en kredado, por ke vi abunde havu esperon, laux la potenco de la Sankta Spirito. (Romanos 15:13)",
    "kiun ni havas kiel ankron de la animo, firman kaj konstantan, enirantan internen de la kurteno; (Hebreus 6:19)",
    "Benata estu la Dio kaj Patro de nia Sinjoro Jesuo Kristo, kiu laux Sia granda kompato nin renaskis en esperon vivan per la relevigxo de Jesuo Kristo el la mortintoj, (1 Pedro 1:3)",
    "kiuj per li fidas Dion, kiu relevis lin el la mortintoj kaj donis al li gloron; por ke via fido kaj espero estu al Dio. (1 Pedro 1:21)",
    "Vocxo estas auxdata sur la altajxoj, plenda plorado de la filoj de Izrael, cxar ili malvirtigis sian vojon, forgesis la Eternulon, sian Dion. (Jeremias 3:21)",
    "Estu kuragxaj, kaj forta estu via koro, Vi cxiuj, kiuj esperas al la Eternulo! (Salmos 31:24)",
    "Kaj mi cxiam fidos Kaj cxiam pligrandigos Vian gloron. (Salmos 71:14)",
    "Bone estas al tiu, kies helpo estas la Dio de Jakob, Kiu esperas al la Eternulo, lia Dio, (Salmos 146:5)",
    "CXar per espero ni estas savitaj; sed la espero, kiu estas vidata, ne estas espero; cxar kiu esperas al tio, kion li vidas? (Romanos 8:24)",
    "Restas do nun fido, espero, amo, tiuj tri; kaj la plej granda el ili estas amo. (1 Coríntios 13:13)"
  ],
  "graca": [
    "cxar per graco vi savigxis per fido; ne per vi mem:gxi estas dono de Dio; (Efésios 2:8)",
    "Kaj li diris al mi:Mia graco suficxas por vi, cxar mia potenco perfektigxas en malforteco. Plej gxoje do mi plivole fieros pri miaj malfortajxoj, por ke la potenco de Kristo kovru min. (2 Coríntios 12:9)",
    "CXar peko ne regos vin, cxar vi estas ne sub la legxo, sed sub graco. (Romanos 6:14)",
    "Kaj la legxo eniris, por ke la eraro plimultigxu; sed kie peko plimultigxis, graco multe pli superabundis, (Romanos 5:20)",
    "Sed Li donas pli grandan gracon. Tial estas dirite:Dio kontrauxstaras al la fieruloj, sed al la humiluloj Li donas gracon. (Tiago 4:6)",
    "Kaj la Dio de cxia graco, kiu vin alvokis al Sia eterna gloro en Kristo, mem perfektigos, firmigos, plifortigos vin ne longe suferintajn. (1 Pedro 5:10)",
    "Ni do alvenu kun kuragxo al la trono de graco, por ke ni ricevu kompaton kaj trovu gracon por gxustatempa helpo. (Hebreus 4:16)",
    "CXar jam aperis la graco de Dio, portante savon al cxiuj homoj, (Tito 2:11)",
    "Sed se per graco, ne plu el faroj; alie graco jam ne estus graco. (Romanos 11:6)",
    "Mi ne vanigas la gracon de Dio; cxar se per la legxo venas justeco, Kristo ja vane mortis. (Gálatas 2:21)"
  ],
  "misericordia": [
    "Estu kompatemaj, kiel via Patro estas kompatema. (Lucas 6:36)",
    "Kaj la Eternulo preteriris antaux li, kaj li ekkriis:Eternulo, Eternulo, Dio indulgema kaj kompatema, multepacienca, favorkora, kaj verema; (Êxodo 34:6)",
    "Favorkora kaj kompatema estas la Eternulo, Longetolerema kaj tre bona. (Salmos 103:8)",
    "Izrael fidu la Eternulon; CXar cxe la Eternulo estas favorkoreco  Kaj cxe Li estas granda liberigo. (Salmos 130:7)",
    "CXu povas virino forgesi sian infaneton kaj ne kompati la idon de sia ventro? ecx se ili forgesos, Mi vin ne forgesos. (Isaías 49:15)",
    "Kiu estas Dio simila al Vi, kiu pardonas malbonagon kaj preterlasas la kulpon de la restajxo de Sia heredajxo, ne konservas por cxiam Sian koleron, cxar Li amas bonfari? (Miquéias 7:18)",
    "CXar Li diris al Moseo:Mi favorkoros tiun, kiun Mi favorkoros, kaj Mi kompatos tiun, kiun Mi kompatos. (Romanos 9:15)",
    "Sed Dio, estante ricxa en kompateco, pro Sia granda amo, per kiu Li amis nin, (Efésios 2:4)",
    "tamen pro tiu kauxzo mi ricevis kompaton, por ke en mi, kiel la cxefa, Jesuo Kristo elmontru sian tutan paciencegon, kiel ekzemplo por tiuj, kiuj poste kredos al li por eterna vivo. (1 Timóteo 1:16)",
    "ne per laboroj faritaj en justeco, kiujn ni mem farus, sed laux Sia kompato Li savis nin, per la lavado de renasko, kaj per la renovigo de la Sankta Spirito, (Tito 3:5)"
  ],
  "proposito_vida": [
    "CXar Mi scias la intencojn, kiujn Mi havas koncerne vin, diras la Eternulo, intencojn al bono kaj ne al malbono, por doni al vi estontecon kaj esperon. (Jeremias 29:11)",
    "Kaj ni scias, ke por tiuj, kiuj amas Dion, por tiuj, kiuj estas vokitaj laux Lia intenco, cxio kunlaboras al bono. (Romanos 8:28)",
    "CXar ni estas Lia faritajxo, kreitaj en Kristo Jesuo por bonaj faroj, kiujn antauxarangxis Dio, por ke ni iradu en ili. (Efésios 2:10)",
    "CXu do vi mangxas, aux trinkas, aux kion ajn vi faras, faru cxion por la gloro de Dio. (1 Coríntios 10:31)",
    "Kaj kion ajn vi faras per vorto aux ago, faru cxion en la nomo de la Sinjoro Jesuo, dankante Dion, la Patron, per li. (Colossenses 3:17)",
    "Iru do kaj discxipligu cxiujn naciojn, baptante ilin en la nomon de la Patro kaj de la Filo kaj de la Sankta Spirito; (Mateus 28:19)",
    "Ni do estas ambasadoroj pro Kristo, kvazaux Dio per ni petadus; ni vin petegas pro Kristo, repacigxu al Dio. (2 Coríntios 5:20)",
    "Kun Kristo mi krucumigxis, tamen mi vivas; jam ne mi mem, sed Kristo vivas en mi; kaj tiun vivon, kiun mi vivas en karno, mi vivas en fido al la Filo de Dio, kiu min amis kaj sin donis pro mi. (Gálatas 2:20)",
    "Kaj li diris al li:Amu la Eternulon, vian Dion, per via tuta koro kaj per via tuta animo kaj per via tuta menso. (Mateus 22:37)",
    "cxar vi estas acxetitaj per prezo; gloru do Dion en via korpo. (1 Coríntios 6:20)"
  ],
  "reino_deus": [
    "Sed celu unue Lian regnon kaj Lian justecon, kaj cxio tio estos aldonita al vi. (Mateus 6:33)",
    "kaj oni ne diros:Jen cxi tie, aux:Jen tie! cxar jen la regno de Dio estas inter vi. (Lucas 17:21)",
    "cxar la regno de Dio estas ne mangxado kaj trinkado, sed justeco kaj paco kaj gxojo en la Sankta Spirito. (Romanos 14:17)",
    "CXar la regno de Dio estas ne en parolo, sed en potenco. (1 Coríntios 4:20)",
    "Aux cxu vi ne scias, ke la maljustuloj ne heredos la regnon de Dio? Ne trompigxu:nek malcxastuloj, nek idolanoj, nek adultuloj, nek molmoruloj, nek viruzacxantoj, (1 Coríntios 6:9)",
    "Kaj la jenon mi diras, fratoj, ke karno kaj sango ne povas heredi la regnon de Dio; kaj putreco ne heredas senputrecon. (1 Coríntios 15:50)",
    "envioj, ebrieco, dibocxado, kaj aliaj similaj; pri kiuj mi avertas vin, kiel mi jam antauxe admonis vin, ke tiuj, kiuj tion faradas, ne heredos la regnon de Dio. (Gálatas 5:21)",
    "CXar vi ja scias, ke cxiu malcxastulo kaj malpurulo kaj avidulo, kiu estas idolano, havas nenian heredon en la regno de Kristo kaj Dio. (Efésios 5:5)",
    "kaj liberigis nin el la potenco de mallumo, kaj transportis nin en la regnon de la Filo de Sia amo; (Colossenses 1:13)",
    "ke vi iradu inde je Dio, kiu vin vokas en Sian regnon kaj gloron. (1 Tessalonicenses 2:12)"
  ],
  "ressurreicao": [
    "Jesuo diris al sxi:Mi estas la relevigxo kaj la vivo; kiu kredas al mi, ecx se li estos mortinta, tiu vivos, (João 11:25)",
    "Sed nun Kristo relevigxis el la mortintoj, la unuaajxo de la dormantoj. (1 Coríntios 15:20)",
    "Tia sama ankaux estas la relevigxo de la mortintoj. GXi estas semata en putreco, gxi relevigxas en senputreco; (1 Coríntios 15:42)",
    "Jen mi sciigas al vi misteron:Ni ne cxiuj dormos, sed ni cxiuj sxangxigxos, (1 Coríntios 15:51)",
    "por ke mi sciu lin kaj la potencon de lia relevigxo kaj la kunulecon en liaj suferoj, konformigxinte al lia morto, (Filipenses 3:10)",
    "CXar se ni kredas, ke Jesuo mortis kaj relevigxis, tiel ankaux tiujn, kiuj endormigxis en Jesuo, Dio venigos kun li. (1 Tessalonicenses 4:14)",
    "Felicxa kaj sankta estas la partoprenanto en la unua relevigxo; super tiuj la dua morto havas nenian auxtoritaton; sed ili estos pastroj de Dio kaj de Kristo, kaj regxos kun li mil jarojn. (Apocalipse 20:6)",
    "Kaj la maro liveris la mortintojn, kiuj estis en gxi; kaj la morto kaj Hades liveris la mortintojn, kiuj estis en ili; kaj cxiu estis jugxata laux siaj faroj. (Apocalipse 20:13)",
    "kaj Li forvisxos cxiun larmon el iliaj okuloj; kaj la morto jam ne ekzistos; ne plu ekzistos funebro, nek plorado, nek doloro; la unuaj aferoj forpasis. (Apocalipse 21:4)",
    "Kaj nokto ne plu ekzistos; kaj ili ne bezonas lumon de lampo, nek lumon de suno; cxar Dio, la Sinjoro, lumos al ili; kaj ili regxos por cxiam kaj eterne. (Apocalipse 22:5)"
  ],
  "amor_proximo": [
    "Kaj dua estas simila al gxi:Amu vian proksimulon kiel vin mem. (Mateus 22:39)",
    "Al neniu sxuldu ion, krom la reciproka amo; cxar amante sian proksimulon, oni plenumis la ceteran legxon. (Romanos 13:8)",
    "Amo longe suferas, kaj bonfaras; amo ne envias; amo ne fanfaronas, ne sxveligas sin, (1 Coríntios 13:4)",
    "CXar vi, fratoj, estas vokitaj al libereco; tamen ne uzu vian liberecon kiel pretekston por la karno, sed per amo servu unu la alian. (Gálatas 5:13)",
    "kun cxia humileco kaj mildeco, kun toleremeco, paciencante unu al alia en amo, (Efésios 4:2)",
    "kaj iradu en amo, kiel Kristo nin amis kaj sin donis pro ni, donajxon kaj oferajxon al Dio por agrabla odorajxo. (Efésios 5:2)",
    "kaj super cxion tion surmetu amon, kiu estas ligilo de perfekteco. (Colossenses 3:14)",
    "antaux cxio havante fervoran amon unu al alia; cxar amo kovras amason da pekoj; (1 Pedro 4:8)",
    "Amataj, se Dio tiel amis nin, ni ankaux devus ami unu la alian. (1 João 4:11)",
    "Se iu diras:Mi amas Dion, kaj malamas sian fraton-tiu estas mensoganto; cxar kiu ne amas sian fraton, kiun li vidis, tiu ne povas ami Dion, kiun li ne vidis. (1 João 4:20)"
  ],
  "pacienca": [
    "en espero gxojaj, en aflikto paciencaj, en pregxado persistaj; (Romanos 12:12)",
    "Amo longe suferas, kaj bonfaras; amo ne envias; amo ne fanfaronas, ne sxveligas sin, (1 Coríntios 13:4)",
    "kun cxia humileco kaj mildeco, kun toleremeco, paciencante unu al alia en amo, (Efésios 4:2)",
    "Surmetu do, kiel elektitoj de Dio, sanktaj kaj amataj, koron de kompato, bonkorecon, humilecon, mildecon, toleremecon; (Colossenses 3:12)",
    "Kaj ni petas vin, fratoj, admonu la senordulojn, kuragxigu la nebravulojn, subtenu la malfortulojn, estu paciencaj kontraux cxiuj. (1 Tessalonicenses 5:14)",
    "sciante, ke la provado de via fido faras paciencon. (Tiago 1:3)",
    "Paciencu do, fratoj, gxis la alveno de la Sinjoro. Jen la terkultivisto atendas la multevaloran frukton de la tero, paciencante pri gxi, gxis gxi ricevos la fruan kaj la malfruan pluvon. (Tiago 5:7)",
    "La Sinjoro ne malrapidas pri la promeso, kiel iuj malrapidecon kalkulas; sed paciencas al vi, volante, ne ke iuj pereu, sed ke cxiuj venu al pento. (2 Pedro 3:9)",
    "Kaj la Dio de pacienco kaj konsolo donu al vi, ke vi simpatiu unu kun alia laux Kristo Jesuo; (Romanos 15:5)",
    "CXar vi havas bezonon de pacienco, por ke, plenuminte la volon de Dio, vi ricevu la promeson. (Hebreus 10:36)"
  ],
  "humildade": [
    "Kaj kiu sin plialtigos, tiu estos humiligita; kaj kiu sin humiligos, tiu estos plialtigita. (Mateus 23:12)",
    "nenion farante malpace aux arogante, sed kun humileco rigardante unu la alian kiel pli indan, ol li mem; (Filipenses 2:3)",
    "Surmetu do, kiel elektitoj de Dio, sanktaj kaj amataj, koron de kompato, bonkorecon, humilecon, mildecon, toleremecon; (Colossenses 3:12)",
    "Tiel same, vi plijunuloj, submetu vin al la pliagxuloj. Tial ankaux vi cxiuj submetu vin unu al la alia, kaj zonu vin per humileco; cxar Dio kontrauxstaras al la fieruloj, sed al la humiluloj donas gracon. (1 Pedro 5:5)",
    "Humiligxu antaux la Sinjoro, kaj Li vin altigos. (Tiago 4:10)",
    "Se venis malhumileco, venos ankaux honto; Sed cxe la humiluloj estas sagxo. (Provérbios 11:2)",
    "Por humileco kaj timo antaux la Eternulo Oni ricevas ricxecon kaj honoron kaj vivon. (Provérbios 22:4)",
    "CXion tion faris ja Mia mano, kaj tiel cxio farigxis, diras la Eternulo. Nur tion Mi rigardas:humilulon kaj spirite-afliktiton, kiu respektegas Mian vorton. (Isaías 66:2)",
    "CXar cxiu, kiu sin altigas, estos humiligita, kaj kiu sin humiligas, tiu estos altigita. (Lucas 14:11)",
    "Mi diras al vi:CXi tiu malsupreniris al sia domo, pravigita pli ol tiu; cxar cxiu, kiu sin altigas, estos humiligita; sed kiu sin humiligas, tiu estos altigita. (Lucas 18:14)"
  ],
  "fidelidade": [
    "Fidela estas Dio, per kiu vi estas alvokitaj en la kunulecon de Lia Filo Jesuo Kristo, nia Sinjoro. (1 Coríntios 1:9)",
    "Nenia tento vin prenis, krom laux homa forto; sed fidela estas Dio, kiu ne lasos vin esti tentataj super via forto; sed kune kun la tento ankaux faros la forkurejon, por ke vi povu gxin elporti. (1 Coríntios 10:13)",
    "Sed fidela estas la Sinjoro, kiu vin fortikigos kaj vin defendos kontraux la malbonulo. (2 Tessalonicenses 3:3)",
    "se ni malfidas, li restas fidela; cxar li ne povas malkonfesi sin mem. (2 Timóteo 2:13)",
    "ni tenu firme la konfeson de nia espero sendeklinigxe; cxar la promesinto estas fidela; (Hebreus 10:23)",
    "Felicxa estas la homo, kiu elportas tenton; cxar kiam li estos elprovita, li ricevos la kronon de vivo, kiun la Sinjoro promesis al tiuj, kiuj lin amas. (Tiago 1:12)",
    "Tial ankaux tiuj, kiuj suferas laux la volo de Dio, alkonfidu siajn animojn en bonfarado al fidela Kreinto. (1 Pedro 4:19)",
    "Ne timu tion, kion vi suferos; jen la diablo jxetos iujn el vi en malliberejon, por ke vi estu elprovataj; kaj vi havos aflikton dek tagojn. Estu fidela gxis morto, kaj mi donos al vi la kronon de vivo. (Apocalipse 2:10)",
    "Tiuj militos kontraux la SXafido, kaj la SXafido venkos ilin, cxar li estas Sinjoro de sinjoroj, kaj Regxo de regxoj; kaj venkos tiuj, kiuj estas kun li, vokitaj kaj elektitaj kaj fidelaj. (Apocalipse 17:14)",
    "La atestanto de tio diras:Vere, mi rapide venos. Amen; venu, Sinjoro Jesuo. (Apocalipse 22:20)"
  ],
  "cuidado_necessitados": [
    "Kiu kompatas malricxulon, tiu pruntedonas al la Eternulo, Kaj Tiu redonos al li por lia bonfaro. (Provérbios 19:17)",
    "Malfermu vian busxon por senvocxulo, Por la defendo de cxiuj forlasitaj. (Provérbios 31:8)",
    "cxar mi malsatis, kaj vi donis al mi mangxi; mi soifis, kaj vi donis al mi trinki; mi estis fremda, kaj vi gastigis min; (Mateus 25:35)",
    "Kaj responde li diris al ili:Kiu havas du tunikojn, tiu donu al la nehavanto; kaj kiu havas mangxajxon, tiu faru tiel same. (Lucas 3:11)",
    "Vendu viajn posedajxojn, kaj donu almozon; faru por vi monujojn, kiuj ne farigxos malnovaj, trezoron ne mankontan en la cxielo, kie sxtelisto ne alproksimigxas kaj tineo ne detruas. (Lucas 12:33)",
    "Sed kiam vi faras festenon, invitu malricxulojn, kriplulojn, lamulojn, blindulojn; (Lucas 14:13)",
    "En cxio mi montris al vi, ke tiel laborante, vi devas helpi la malfortulojn, kaj memori la vortojn de la Sinjoro Jesuo, kiujn li mem diris:Pli felicxe estas doni, ol ricevi. (Atos 20:35)",
    "kotizantaj por la bezonoj de la sanktuloj, sekvantaj gastamecon. (Romanos 12:13)",
    "Tial laux nia oportuna tempo ni bonfaradu al cxiuj, precipe al tiuj, kiuj apartenas al la familio de la fido. (Gálatas 6:10)",
    "Sed se iu havas mondan posedajxon kaj vidas sian fraton havantan bezonon kaj fermas sian kompaton kontraux li, kiel la amo de Dio restas en li? (1 João 3:17)"
  ],
  "sabedoria": [
    "La timo antaux la Eternulo estas la komenco de sciado. Sagxon kaj instruon malpiuloj malestimas. (Provérbios 1:7)",
    "Felicxa estas la homo, kiu trovis sagxon, Kaj la homo, kiu akiris prudenton; (Provérbios 3:13)",
    "La komenco de la sagxo estas timo antaux la Eternulo; Kaj ekkono pri la Sanktulo estas prudento. (Provérbios 9:10)",
    "Sed la sagxeco, kiu estas de supre, estas unue cxasta, poste pacema, milda, cedema, plena de kompatemo kaj bonaj fruktoj, sen partieco, sen hipokriteco. (Tiago 3:17)",
    "Sed se al iu el vi mankas sagxeco, li petu Dion, kiu donacas al cxiuj malavare kaj ne riprocxas, kaj gxi estos al li donata. (Tiago 1:5)",
    "CXar la priparolo de la kruco estas por la pereantoj malsagxeco; sed por ni, la savatoj, gxi estas la potenco de Dio. (1 Coríntios 1:18)",
    "sed ni predikas Kriston krucumitan, por Judoj falilon, kaj por Grekoj malsagxon; (1 Coríntios 1:23)",
    "sed Dio elektis la malsagxajn objektojn de la mondo, por hontigi la sagxulojn; kaj Dio elektis la malfortajn objektojn de la mondo, por hontigi la fortajn; (1 Coríntios 1:27)",
    "por ke neniu karno fieru antaux Dio. (1 Coríntios 1:29)",
    "Graco estu al vi kaj paco de Dio, nia Patro, kaj de la Sinjoro Jesuo Kristo. (1 Coríntios 1:3)"
  ],
  "unidade": [
    "Mi petegas vin, fratoj, per la nomo de nia Sinjoro Jesuo Kristo, ke vi cxiuj parolu tion saman, kaj ke estu neniaj skismoj inter vi; sed ke vi estu perfekte kunigitaj en la sama spirito kaj en la sama jugxo. (1 Coríntios 1:10)",
    "kaj super cxion tion surmetu amon, kiu estas ligilo de perfekteco. (Colossenses 3:14)",
    "Kaj tiu, kiu fortikigas nin kune kun vi en Kristo kaj sanktoleis nin, estas Dio, (2 Coríntios 1:21)",
    "por ke ili cxiuj estu unu; kiel Vi, Patro, estas en mi, kaj mi en Vi, tiel ili ankaux estu en ni; por ke la mondo kredu, ke Vi min sendis. (João 17:21)",
    "kaj iradu en amo, kiel Kristo nin amis kaj sin donis pro ni, donajxon kaj oferajxon al Dio por agrabla odorajxo. (Efésios 5:2)",
    "Fine, estu cxiuj samideaj, simpatiaj, fratamemaj, kompatemaj, humilanimaj; (1 Pedro 3:8)",
    "Kaj la anaro de la kredantoj estis unukora kaj unuanima, kaj neniu diris, ke io el lia havajxo estas propra al li; sed cxe ili cxio estis komuna. (Atos 4:32)",
    "Kaj la anaro de la kredantoj estis unukora kaj unuanima, kaj neniu diris, ke io el lia havajxo estas propra al li; sed cxe ili cxio estis komuna. (Atos 4:32)",
    "lauxdante Dion kaj havante favoron cxe la tuta popolo. Kaj la Sinjoro aldonis cxiutage al la eklezio la savatojn. (Atos 2:47)",
    "Pauxlo, vokita por esti apostolo de Jesuo Kristo per la volo de Dio, kaj Sostenes, nia frato, (1 Coríntios 1:1)"
  ]
}