{
  "criacao_mundo": [
    "La început, Dumnezeu a făcut cerurile şi pămîntul. (Gênesis 1:1)",
    "Dumnezeu a făcut pe om după chipul Său, l -a făcut după chipul lui Dumnezeu; parte bărbătească şi parte femeiască i -a făcut. (Gênesis 1:27)",
    "Astfel au fost sfîrşite cerurile şi pămîntul, şi toată oştirea lor. (Gênesis 2:1)",
    "Iată istoria cerurilor şi a pămîntului, cînd au fost făcute. (Gênesis 2:4)",
    "Cerurile au fost făcute prin Cuvîntul Domnului, şi toată oştirea lor prin suflarea gurii lui. (Salmos 33:6)",
    "Pe Cel ce a făcut cerurile cu pricepere, căci în veac ţine îndurarea Lui! (Salmos 136:5)",
    "Căci aşa vorbeşte Domnul, Făcătorul cerurilor, singurul Dumnezeu, care a întocmit pămîntul, l -a făcut şi l -a întărit, l -a făcut nu ca să fie pustiu, ci l -a întocmit ca să fie locuit-:,,Eu sînt Domnul, şi nu este altul! (Isaías 45:18)",
    "Toate lucrurile au fost făcute prin El; şi nimic din ce a fost făcut, n'a fost făcut fără El. (João 1:3)",
    "Pentrucă prin El au fost făcute toate lucrurile cari sînt în ceruri şi pe pămînt, cele văzute şi cele nevăzute: fie scaune de domnii, fie dregătorii, fie domnii, fie stăpîniri. Toate au fost făcute prin El şi pentru El. (Colossenses 1:16)",
    "Prin credinţă pricepem că lumea a fost făcută prin Cuvîntul lui Dumnezeu, aşa că tot ce se vede n'a fost făcut din lucruri cari se văd. (Hebreus 11:3)",
    ",,Vrednic eşti Doamne şi Dumnezeul nostru, să primeşti slava, cinstea şi puterea, căci Tu ai făcut toate lucrurile, şi prin voia Ta stau în fiinţă şi au fost făcute!`` (Apocalipse 4:11)"
  ],
  "amor_deus": [
    "Fiindcă atît de mult a iubit Dumnezeu lumea, că a dat pe singurul Lui Fiu, pentruca oricine crede în El, să nu piară, ci să aibă viaţa vecinică. (João 3:16)",
    "Dar Dumnezeu Îşi arată dragostea faţă de noi prin faptul că, pe cînd eram noi încă păcătoşi, Hristos a murit pentru noi. (Romanos 5:8)",
    "Dar Dumnezeu, care este bogat în îndurare, pentru dragostea cea mare cu care ne -a iubit, (Efésios 2:4)",
    "Prea iubiţilor, să ne iubim unii pe alţii; căci dragostea este dela Dumnezeu. Şi oricine iubeşte, este născut din Dumnezeu, şi cunoaşte pe Dumnezeu. (1 João 4:7)",
    "Dragostea lui Dumnezeu faţă de noi s'a arătat prin faptul că Dumnezeu a trimes în lume pe singurul Său Fiu, ca noi să trăim prin El. (1 João 4:9)",
    "Căci sînt bine încredinţat că nici moartea, nici viaţa, nici îngerii, nici stăpînirile, nici puterile, nici lucrurile de acum, nici cele viitoare, (Romanos 8:38)",
    "aşa încît Hristos să locuiască în inimile voastre prin credinţă; pentruca, avînd rădăcina şi temelia pusă în dragoste, (Efésios 3:17)",
    "Şi noi am cunoscut şi am crezut dragostea pe care o are Dumnezeu faţă de noi. Dumnezeu este dragoste; şi cine rămîne în dragoste, rămîne în Dumnezeu, şi Dumnezeu rămîne în el. (1 João 4:16)",
    "Cît de scumpă este bunătatea Ta, Dumnezeule! La umbra aripilor Tale găsesc fiii oamenilor adăpost. (Salmos 36:7)"
  ],
  "vida_jesus_cristo": [
    "Ea va naşte un Fiu, şi -i vei pune numele Isus, pentru că El va mîntui pe poporul Lui de păcatele sale.`` (Mateus 1:21)",
    "Şi din ceruri s'a auzit un glas, care zicea: ,,Acesta este Fiul Meu prea iubit, în care Îmi găsesc plăcerea.`` (Mateus 3:17)",
    "Isus străbătea toată Galilea, învăţînd pe norod în sinagogi, propovăduind Evanghelia Împărăţiei, şi tămăduind orice boală şi orice neputinţă care era în norod. (Mateus 4:23)",
    "Isus străbătea toate cetăţile şi satele, învăţînd pe norod în sinagogi, propovăduind Evanghelia Împărăţiei, şi vindecînd orice fel de boală şi orice fel de neputinţă, care era în norod. (Mateus 9:35)",
    "Şi Cuvîntul S'a făcut trup, şi a locuit printre noi, plin de har, şi de adevăr. Şi noi am privit slava Lui, o slavă întocmai ca slava singurului născut din Tatăl. - (João 1:14)",
    "Fiindcă atît de mult a iubit Dumnezeu lumea, că a dat pe singurul Lui Fiu, pentruca oricine crede în El, să nu piară, ci să aibă viaţa vecinică. (João 3:16)",
    "Hoţul nu vine decît să fure, să junghie şi să prăpădească. Eu am venit ca oile să aibă viaţă, şi s'o aibă din belşug. (João 10:10)",
    "Isus i -a zis: ,,Eu sînt calea, adevărul şi viaţa. Nimeni nu vine la Tatăl decît prin Mine. (João 14:6)",
    "cum Dumnezeu a uns cu Duhul Sfînt şi cu putere pe Isus din Nazaret, care umbla din loc în loc, făcea bine, şi vindeca pe toţi cei ce erau apăsaţi de diavolul; căci Dumnezeu era cu El. (Atos 10:38)",
    "Să aveţi în voi gîndul acesta, care era şi în Hristos Isus: (Filipenses 2:5)"
  ],
  "perdao": [
    "Dacă iertaţi oamenilor greşelile lor, şi Tatăl vostru cel ceresc vă va ierta greşelile voastre. (Mateus 6:14)",
    "Atunci Petru s'a apropiat de El, şi I -a zis: ,,Doamne de cîte ori să iert pe fratele Meu cînd va păcătui împotriva mea? Pînă la şapte ori?`` (Mateus 18:21)",
    "Nu judecaţi, şi nu veţi fi judecaţi; nu osîndiţi, şi nu veţi fi osîndiţi; iertaţi, şi vi se va ierta. (Lucas 6:37)",
    "Luaţi seama la voi înşivă! Dacă fratele tău păcătuieşte împotriva ta, mustră -l! Şi dacă -i pare rău, iartă -l! (Lucas 17:3)",
    "Dimpotrivă, fiţi buni unii cu alţii, miloşi, şi iertaţi-vă unul pe altul, cum v'a iertat şi Dumnezeu pe voi în Hristos. (Efésios 4:32)",
    "Îngăduiţi-vă unii pe alţii, şi, dacă unul are pricină să se plîngă de altul, iertaţi-vă unul pe altul. Cum v'a iertat Hristos, aşa iertaţi-vă şi voi. (Colossenses 3:13)",
    "Mărturisiţi-vă unii altora păcatele, şi rugaţi-vă unii pentru alţii, ca să fiţi vindecaţi. Mare putere are rugăciunea fierbinte a celui neprihănit. (Tiago 5:16)"
  ],
  "salvacao": [
    "În nimeni altul nu este mîntuire: căci nu este supt cer nici un alt Nume dat oamenilor, în care trebuie să fim mîntuiţi.`` (Atos 4:12)",
    "Cine crede în Fiul, are viaţa vecinică; dar cine nu crede în Fiul, nu va vedea viaţa, ci mînia lui Dumnezeu rămîne peste el.`` (João 3:36)",
    "Isus i -a zis: ,,Eu sînt calea, adevărul şi viaţa. Nimeni nu vine la Tatăl decît prin Mine. (João 14:6)",
    "Dacă mărturiseşti deci cu gura ta pe Isus ca Domn, şi dacă crezi în inima ta că Dumnezeu L -a înviat din morţi, vei fi mîntuit. (Romanos 10:9)",
    "Fiindcă plata păcatului este moartea: dar darul fără plată al lui Dumnezeu este viaţa vecinică în Isus Hristos, Domnul nostru. (Romanos 6:23)",
    "Căci prin har aţi fost mîntuiţi, prin credinţă. Şi aceasta nu vine dela voi; ci este darul lui Dumnezeu. (Efésios 2:8)",
    "El ne -a mîntuit, nu pentru faptele, făcute de noi în neprihănire, ci pentru îndurarea Lui, prin spălarea naşterii din nou şi prin înoirea făcută de Duhul Sfînt, (Tito 3:5)",
    "Binecuvîntat să fie Dumnezeu, Tatăl Domnului nostru Isus Hristos, care, după îndurarea Sa cea mare, ne-a născut din nou prin învierea lui Isus Hristos din morţi, la o nădejde vie, (1 Pedro 1:3)",
    "tot aşa, Hristos, după ce S'a adus jertfă o singură dată, ca să poarte păcatele multora, Se va arăta a doua oară, nu în vederea păcatului, ca să aducă mîntuirea celor ce -L aşteaptă. (Hebreus 9:28)",
    "Dar tuturor celor ce L-au primit, adică celorce cred în Numele Lui, le -a dat dreptul să se facă copii ai lui Dumnezeu; (João 1:12)"
  ],
  "fe": [
    "Şi credinţa este o încredere neclintită în lucrurile nădăjduite, o puternică încredinţare despre lucrurile cari nu se văd. (Hebreus 11:1)",
    "Astfel, credinţa vine în urma auzirii; iar auzirea vine prin Cuvîntul lui Hristos. (Romanos 10:17)",
    "pentrucă umblăm prin credinţă, nu prin vedere. - (2 Coríntios 5:7)",
    "Tot ce veţi cere cu credinţă, prin rugăciune, veţi primi. (Mateus 21:22)",
    "Dar s'o ceară cu credinţă, fără să se îndoiască deloc: pentrucă cine se îndoieşte, seamănă cu valul mării, turburat şi împins de vînt încoace şi încolo. (Tiago 1:6)",
    "Şi fără credinţă este cu neputinţă să fim plăcuţi Lui! Căci cine se apropie de Dumnezeu, trebuie să creadă că El este, şi că răsplăteşte pe cei ce -L caută. (Hebreus 11:6)",
    "El nu s'a îndoit de făgăduinţa lui Dumnezeu, prin necredinţă, ci, întărit prin credinţa lui, a dat slavă lui Dumnezeu, (Romanos 4:20)",
    "pentruca credinţa voastră să fie întemeiată nu pe înţelepciunea oamenilor, ci pe puterea lui Dumnezeu. (1 Coríntios 2:5)",
    "pentrucă oricine este născut din Dumnezeu, biruieşte lumea; şi ceeace cîştigă biruinţă asupra lumii, este credinţa noastră. (1 João 5:4)",
    "Am fost răstignit împreună cu Hristos, şi trăiesc... dar nu mai trăiesc eu, ci Hristos trăieşte în mine. Şi viaţa, pe care o trăiesc acum în trup, o trăiesc în credinţa în Fiul lui Dumnezeu, care m'a iubit şi S'a dat pe Sine însuş pentru mine. (Gálatas 2:20)"
  ],
  "oracao": [
    "Ci tu, cînd te rogi, intră în odăiţa ta, încuie-ţi uşa, şi roagă-te Tatălui tău, care este în ascuns; şi Tatăl tău, care vede în ascuns, îţi va răsplăti. (Mateus 6:6)",
    "Iată dar cum trebuie să vă rugaţi: ,,Tatăl nostru care eşti în ceruri! Sfinţească-se Numele Tău; (Mateus 6:9)",
    "De aceea vă spun că, orice lucru veţi cere, cînd vă rugaţi, să credeţi că l-aţi şi primit, şi -l veţi avea. (Marcos 11:24)",
    "În ziua aceea, nu Mă veţi mai întreba de nimic. Adevărat, adevărat, vă spun că, orice veţi cere dela Tatăl, în Numele Meu, vă va da. (João 16:23)",
    "Bucuraţi-vă întotdeauna. (1 Tessalonicenses 5:16)",
    "Nu vă îngrijoraţi de nimic; ci în orice lucru, aduceţi cererile voastre la cunoştinţa lui Dumnezeu, prin rugăciuni şi cereri, cu mulţămiri. (Filipenses 4:6)",
    "Mărturisiţi-vă unii altora păcatele, şi rugaţi-vă unii pentru alţii, ca să fiţi vindecaţi. Mare putere are rugăciunea fierbinte a celui neprihănit. (Tiago 5:16)",
    "Într'o zi, Isus Se ruga într'un loc anumit. Cînd a isprăvit rugăciunea, unul din ucenicii Lui I -a zis: ,,Doamne, învaţă-ne să ne rugăm, cum a învăţat şi Ioan pe ucenicii lui.`` (Lucas 11:1)",
    "Şi tot astfel şi Duhul ne ajută în slăbiciunea noastră: căci nu ştim cum trebuie să ne rugăm. Dar însuş Duhul mijloceşte pentru noi cu suspine negrăite. (Romanos 8:26)",
    "Faceţi în toată vremea, prin Duhul, tot felul de rugăciuni şi cereri. Vegheaţi la aceasta, cu toată stăruinţa, şi rugăciune pentru toţi sfinţii, (Efésios 6:18)"
  ],
  "espirito_santo": [
    "Dar Mîngîietorul, adică Duhul Sfînt, pe care -L va trimete Tatăl, în Numele Meu, vă va învăţa toate lucrurile, şi vă va aduce aminte de tot ce v'am spus Eu. (João 14:26)",
    "Totuş, vă spun adevărul: Vă este de folos să Mă duc; căci, dacă nu Mă duc Eu, Mîngîietorul nu va veni la voi; dar dacă Mă duc, vi -L voi trimete. (João 16:7)",
    "Ci voi veţi primi o putere, cînd Se va pogorî Duhul Sfînt peste voi, şi-Mi veţi fi martori în Ierusalim, în toată Iudea, în Samaria, şi pînă la marginile pămîntului.`` (Atos 1:8)",
    "Şi toţi s'au umplut de Duh Sfînt, şi au început să vorbească în alte limbi, după cum le da Duhul să vorbească. (Atos 2:4)",
    "Şi tot astfel şi Duhul ne ajută în slăbiciunea noastră: căci nu ştim cum trebuie să ne rugăm. Dar însuş Duhul mijloceşte pentru noi cu suspine negrăite. (Romanos 8:26)",
    "Nouă însă Dumnezeu ni le -a descoperit prin Duhul Său. Căci Duhul cercetează totul, chiar şi lucrurile adînci ale lui Dumnezeu. (1 Coríntios 2:10)",
    "Nu ştiţi că trupul vostru este Templul Duhului Sfînt, care locuieşte în voi, şi pe care L-aţi primit dela Dumnezeu? Şi că voi nu sînteţi ai voştri? (1 Coríntios 6:19)",
    "Roada Duhului, dimpotrivă, este: dragostea, bucuria, pacea, îndelunga răbdare, bunătatea, facerea de bine, credincioşia, (Gálatas 5:22)",
    "Şi voi, după ce aţi auzit cuvîntul adevărului (Evanghelia mîntuirii voastre), aţi crezut în El, şi aţi fost pecetluiţi cu Duhul Sfînt, care fusese făgăduit, (Efésios 1:13)",
    "Să nu întristaţi pe Duhul Sfînt al lui Dumnezeu, prin care aţi fost pecetluiţi pentru ziua răscumpărării. (Efésios 4:30)"
  ],
  "justica": [
    "Ferice de cei flămînzi şi însetaţi după neprihănire, căci ei vor fi săturaţi! (Mateus 5:6)",
    "Căutaţi mai întîi Împărăţia lui Dumnezeu şi neprihănirea Lui, şi toate aceste lucruri vi se vor da pe deasupra. (Mateus 6:33)",
    "Dar acum s'a arătat o neprihănire (Greceşte: dreptate), pe care o dă Dumnezeu, fără lege-despre ea mărturisesc Legea şi proorocii- (Romanos 3:21)",
    "Dacă deci, prin greşala unuia singur, moartea a domnit prin el singur, cu mult mai mult ceice primesc, în toată plinătatea, harul şi darul neprihănirii, vor domni în viaţă prin acel unul singur, care este Isus Hristos!) (Romanos 5:17)",
    "Pe Cel ce n'a cunoscut niciun păcat, El L -a făcut păcat pentru noi, ca noi să fim neprihănirea lui Dumnezeu în El. (2 Coríntios 5:21)",
    "Totuş, fiindcă ştim că omul nu este socotit neprihănit, prin faptele Legii, ci numai prin credinţa în Isus Hristos, am crezut şi noi în Hristos Isus, ca să fim socotiţi neprihăniţi prin credinţa în Hristos, iar nu prin faptele Legii; pentrucă nimeni nu va fi socotit neprihănit prin faptele Legii. (Gálatas 2:16)",
    "şi să fiu găsit în El, nu avînd o neprihănire a mea, pe care mi -o dă Legea, ci aceea care se capătă prin credinţa în Hristos, neprihănirea, pe care o dă Dumnezeu, prin credinţă. (Filipenses 3:9)",
    "căci mînia omului nu lucrează neprihănirea lui Dumnezeu. (Tiago 1:20)",
    "Şi roada neprihănirii este sămănată în pace pentru cei ce fac pace. (Tiago 3:18)",
    "Copilaşilor, nimeni să nu vă înşele! Cine trăieşte în neprihănire, este neprihănit, cum El însuş este neprihănit. (1 João 3:7)"
  ],
  "esperanca": [
    "Dumnezeul nădejdii să vă umple de toată bucuria şi pacea, pe care o dă credinţa, pentruca, prin puterea Duhului Sfînt, să fiţi tari în nădejde! (Romanos 15:13)",
    "pe care o avem ca o ancoră a sufletului; o nădejde tare şi neclintită, care pătrunde dincolo de perdeaua dinlăuntrul Templului, (Hebreus 6:19)",
    "Binecuvîntat să fie Dumnezeu, Tatăl Domnului nostru Isus Hristos, care, după îndurarea Sa cea mare, ne-a născut din nou prin învierea lui Isus Hristos din morţi, la o nădejde vie, (1 Pedro 1:3)",
    "Deci, ca unii cari, prin ascultarea de adevăr, v-aţi curăţit sufletele prin Duhul, ca să aveţi o dragoste de fraţi neprefăcută, iubiţi-vă cu căldură unii pe alţii, din toată inima; (1 Pedro 1:21)",
    ",,Un vuiet se aude pe înălţimi: sînt plînsetele şi rugăminţile de iertare ale copiilor lui Israel; căci şi-au sucit calea, şi au uitat pe Domnul, Dumnezeul lor. (Jeremias 3:21)",
    "Fiţi tari, şi îmbărbătaţi-vă inima, toţi cei ce nădăjduiţi în Domnul! (Salmos 31:24)",
    "Şi eu voi nădăjdui pururea, Te voi lăuda tot mai mult. (Salmos 71:14)",
    "Ferice de cine are ca ajutor pe Dumnezeul lui Iacov, ferice de cine-şi pune nădejdea în Domnul, Dumnezeul său! (Salmos 146:5)",
    "Căci în nădejdea aceasta am fost mîntuiţi. Dar o nădejde care se vede, nu mai este nădejde: pentrucă ce se vede, se mai poate nădăjdui? (Romanos 8:24)",
    "Acum dar rămîn aceste trei: credinţa, nădejdea şi dragostea; dar cea mai mare dintre ele este dragostea. (1 Coríntios 13:13)"
  ],
  "graca": [
    "Căci prin har aţi fost mîntuiţi, prin credinţă. Şi aceasta nu vine dela voi; ci este darul lui Dumnezeu. (Efésios 2:8)",
    "Şi El mi -a zis: ,,Harul Meu îţi este de ajuns; căci puterea Mea în slăbiciune este făcută desăvîrşită.`` Deci mă voi lăuda mult mai bucuros cu slăbiciunile mele, pentruca puterea lui Hristos să rămînă în mine. (2 Coríntios 12:9)",
    "Căci păcatul nu va mai stăpîni asupra voastră, pentrucă nu sînteţi supt Lege, ci supt har. (Romanos 6:14)",
    "Ba încă şi Legea a venit pentruca să se înmulţească greşala; dar unde s'a înmulţit păcatul, acolo harul s'a înmulţit şi mai mult; (Romanos 5:20)",
    "Dar, în schimb, ne dă un har şi mai mare. De aceea zice Scriptura: ,,Dumnezeu stă împotriva celor mîndri, dar dă har celor smeriţi.`` (Tiago 4:6)",
    "A Lui să fie slava şi puterea în vecii vecilor! Amin. (1 Pedro 5:10)",
    "Să ne apropiem dar cu deplină încredere de scaunul harului, ca să căpătăm îndurare şi să găsim har, pentruca să fim ajutaţi la vreme de nevoie. (Hebreus 4:16)",
    "Căci harul lui Dumnezeu, care aduce mîntuire pentru toţi oamenii, a fost arătat, (Tito 2:11)",
    "Şi dacă este prin har, atunci nu mai este prin fapte; altmintrelea, harul n'ar mai fi har. Şi dacă este prin fapte, nu mai este prin har; altmintrelea, fapta n'ar mai fi faptă. (Romanos 11:6)",
    "Nu vreau să fac zădarnic harul lui Dumnezeu; căci dacă neprihănirea se capătă prin Lege, degeaba a murit Hristos. (Gálatas 2:21)"
  ],
  "misericordia": [
    "Fiţi dar milostivi, cum şi Tatăl vostru este milostiv. (Lucas 6:36)",
    "Şi Domnul a trecut pe dinaintea lui, şi a strigat: ,,Domnul, Dumnezeu este un Dumnezeu plin de îndurare şi milostiv, încet la mînie, plin de bunătate şi credincioşie, (Êxodo 34:6)",
    "Domnul este îndurător şi milostiv, îndelung răbdător si bogat în bunătate. (Salmos 103:8)",
    "Israele, pune-ţi nădejdea în Domnul, căci la Domnul este îndurarea, şi la El este belşug de răscumpărare! (Salmos 130:7)",
    "Poate o femeie să uite copilul pe care -l alăptează, şi să n'aibă milă de rodul pîntecelui ei? Dar chiar dacă l-ar uita, totuş Eu nu te voi uita cu niciun chip: (Isaías 49:15)",
    "Care Dumnezeu este ca Tine, care ierţi nelegiuirea, şi treci cu vedera păcatele rămăşiţei moştenirii Tale? El nu-Şi ţine mînia pe vecie, ci Îi place îndurarea! (Miquéias 7:18)",
    "Căci El a zis lui Moise: ,,Voi avea milă de oricine-Mi va plăcea să am milă; şi Mă voi îndura de oricine-Mi va plăcea să Mă îndur.`` (Romanos 9:15)",
    "Dar Dumnezeu, care este bogat în îndurare, pentru dragostea cea mare cu care ne -a iubit, (Efésios 2:4)",
    "Dar am căpătat îndurare, pentruca Isus Hristos să-Şi arate în mine, cel dintîi, toată îndelunga Lui răbdare, ca o pildă celor ce ar crede în El, în urmă, ca să capete viaţa vecinică. (1 Timóteo 1:16)",
    "El ne -a mîntuit, nu pentru faptele, făcute de noi în neprihănire, ci pentru îndurarea Lui, prin spălarea naşterii din nou şi prin înoirea făcută de Duhul Sfînt, (Tito 3:5)"
  ],
  "proposito_vida": [
    "Căci Eu ştiu gîndurile, pe cari le am cu privire la voi, zice Domnul, gînduri de pace şi nu de nenorocire, ca să vă dau un viitor şi o nădejde. (Jeremias 29:11)",
    "De altă parte, ştim că toate lucrurile lucrează împreună spre binele celorce iubesc pe Dumnezeu, şi anume, spre binele celorce sînt chemaţi după planul Său. (Romanos 8:28)",
    "Căci noi sîntem lucrarea Lui, şi am fost zidiţi în Hristos Isus pentru faptele bune, pe cari le -a pregătit Dumnezeu mai dinainte, ca să umblăm în ele. (Efésios 2:10)",
    "Deci, fie că mîncaţi, fie că beţi, fie că faceţi altceva: să faceţi totul pentru slava lui Dumnezeu. (1 Coríntios 10:31)",
    "Şi orice faceţi, cu cuvîntul sau cu fapta, să faceţi totul în Numele Domnului Isus, şi mulţămiţi, prin El, lui Dumnezeu Tatăl. (Colossenses 3:17)",
    "Duceţi-vă şi faceţi ucenici din toate neamurile, botezîndu -i în Numele Tatălui şi al Fiului şi al Sfîntului Duh. (Mateus 28:19)",
    "Noi dar, sîntem trimeşi împuterniciţi ai lui Hristos; şi, ca şi cum Dumnezeu ar îndemna prin noi, vă rugăm fierbinte, în Numele lui Hristos: Împăcaţi-vă cu Dumnezeu! (2 Coríntios 5:20)",
    "Am fost răstignit împreună cu Hristos, şi trăiesc... dar nu mai trăiesc eu, ci Hristos trăieşte în mine. Şi viaţa, pe care o trăiesc acum în trup, o trăiesc în credinţa în Fiul lui Dumnezeu, care m'a iubit şi S'a dat pe Sine însuş pentru mine. (Gálatas 2:20)",
    "Isus i -a răspuns: ,,Să iubeşti pe Domnul, Dumnezeul tău, cu toată inima ta, cu tot sufletul tău, şi cu tot cugetul tău.`` (Mateus 22:37)",
    "Căci aţi fost cumpăraţi cu un preţ. Proslăviţi dar pe Dumnezeu în trupul şi în duhul vostru, cari sînt ale lui Dumnezeu. (1 Coríntios 6:20)"
  ],
  "reino_deus": [
    "Căutaţi mai întîi Împărăţia lui Dumnezeu şi neprihănirea Lui, şi toate aceste lucruri vi se vor da pe deasupra. (Mateus 6:33)",
    "Nu se va zice: ,Uite -o aici`, sau: ,Uite -o acolo!` Căci iată că Împărăţia lui Dumnezeu este înlăuntrul vostru.`` (Lucas 17:21)",
    "Căci Împărăţia lui Dumnezeu nu este mîncare şi băutură, ci neprihănire, pace şi bucurie în Duhul Sfînt. (Romanos 14:17)",
    "Căci Împărăţia lui Dumnezeu nu stă în vorbe, ci în putere. (1 Coríntios 4:20)",
    "Nu ştiţi că cei nedrepţi nu vor moşteni Împărăţia lui Dumnezeu? Nu vă înşelaţi în privinţa aceasta: nici curvarii, nici închinătorii la idoli, nici preacurvarii, nici malahii, nici sodomiţii, (1 Coríntios 6:9)",
    "Ce spun eu, fraţilor, este că nu poate carnea şi sîngele să moştenească Împărăţia lui Dumnezeu; şi că, putrezirea nu poate moşteni neputrezirea. (1 Coríntios 15:50)",
    "pizmele, uciderile, beţiile, îmbuibările, şi alte lucruri asemănătoare cu acestea. Vă spun mai dinainte, cum am mai spus, că cei ce fac astfel de lucruri, nu vor moşteni Împărăţia lui Dumnezeu. (Gálatas 5:21)",
    "Căci ştiţi bine că niciun curvar, niciun stricat, niciun lacom de avere, care este un închinător la idoli, n'are parte de moştenire în Împărăţia lui Hristos şi a lui Dumnezeu. (Efésios 5:5)",
    "El ne -a izbăvit de supt puterea întunerecului, şi ne -a strămutat în Împărăţia Fiului dragostei Lui, (Colossenses 1:13)",
    "să vă purtaţi într'un chip vrednic de Dumnezeu, care vă cheamă la Împărăţia şi slava Sa. (1 Tessalonicenses 2:12)"
  ],
  "ressurreicao": [
    "Isus i -a zis: ,,Eu sînt învierea şi viaţa. Cine crede în Mine, chiar dacă ar fi murit, va trăi. (João 11:25)",
    "Dar acum, Hristos a înviat din morţi, pîrga celor adormiţi. (1 Coríntios 15:20)",
    "Aşa este şi învierea morţilor. Trupul este sămănat în putrezire, şi înviază în neputrezire; (1 Coríntios 15:42)",
    "Iată, vă spun o taină: nu vom adormi toţi, dar toţi vom fi schimbaţi, (1 Coríntios 15:51)",
    "Şi să -L cunosc pe El şi puterea învierii Lui şi părtăşia suferinţelor Lui, şi să mă fac asemenea cu moartea Lui; (Filipenses 3:10)",
    "Căci dacă credem că Isus a murit şi a înviat, credem şi că Dumnezeu va aduce înapoi împreună cu Isus pe cei ce au adormit în El. (1 Tessalonicenses 4:14)",
    "Fericiţi şi sfinţi sînt ceice au parte de întîia înviere! Asupra lor a doua moarte n'are nicio putere; ci vor fi preoţi ai lui Dumnezeu şi ai lui Hristos, şi vor împărăţi cu El o mie de ani. (Apocalipse 20:6)",
    "Marea a dat înapoi pe morţii cari erau în ea; Moartea şi Locuinţa morţilor au dat înapoi pe morţii cari erau în ele. Fiecare a fost judecat după faptele lui. (Apocalipse 20:13)",
    "El va şterge orice lacrimă din ochii lor. Şi moartea nu va mai fi. Nu va mai fi nici tînguire, nici ţipăt, nici durere, pentrucă lucrurile dintîi au trecut.`` (Apocalipse 21:4)",
    "Acolo nu va mai fi noapte. Şi nu vor mai avea trebuinţă nici de lampă, nici de lumina soarelui, pentrucă Domnul Dumnezeu îi va lumina. Şi vor împărăţi în vecii vecilor. (Apocalipse 22:5)"
  ],
  "amor_proximo": [
    "Iar a doua, asemenea ei, este: ,Să iubeşti pe aproapele tău ca pe tine însuţi.` (Mateus 22:39)",
    "Să nu datoraţi nimănui nimic, decît să vă iubiţi unii pe alţii: căci cine iubeşte pe alţii, a împlinit Legea. (Romanos 13:8)",
    "Dragostea este îndelung răbdătoare, este plină de bunătate: dragostea nu pizmuieşte; dragostea nu se laudă, nu se umflă de mîndrie, (1 Coríntios 13:4)",
    "Fraţilor, voi aţi fost chemaţi la slobozenie. Numai, nu faceţi din slobozenie o pricină ca să trăiţi pentru firea pămîntească, ci slujiţi-vă unii altora în dragoste. (Gálatas 5:13)",
    "cu toată smerenia şi blîndeţa, cu îndelungă răbdare; îngăduiţi-vă unii pe alţii în dragoste, (Efésios 4:2)",
    "Trăiţi în dragoste, dupăcum şi Hristos ne -a iubit, şi S'a dat pe Sine pentru noi ,,ca un prinos şi ca o jertfă de bun miros``, lui Dumnezeu. (Efésios 5:2)",
    "Dar mai pe sus de toate acestea, îmbrăcaţi-vă cu dragostea, care este legătura desăvîrşirii. (Colossenses 3:14)",
    "Mai pe sus de toate, să aveţi o dragoste ferbinte unii pentru alţii, căci dragostea acopere o sumedenie de păcate. (1 Pedro 4:8)",
    "Prea iubiţilor, dacă astfel ne -a iubit Dumnezeu pe noi, trebuie să ne iubim şi noi unii pe alţii. (1 João 4:11)",
    "Dacă zice cineva: ,,Eu iubesc pe Dumnezeu``, şi urăşte pe fratele său, este un mincinos; căci cine nu iubeşte pe fratele său, pe care -l vede, cum poate să iubească pe Dumnezeu, pe care nu -L vede? (1 João 4:20)"
  ],
  "pacienca": [
    "Bucuraţi-vă în nădejde. Fiţi răbdători în necaz. Stăruiţi în rugăciune. (Romanos 12:12)",
    "Dragostea este îndelung răbdătoare, este plină de bunătate: dragostea nu pizmuieşte; dragostea nu se laudă, nu se umflă de mîndrie, (1 Coríntios 13:4)",
    "cu toată smerenia şi blîndeţa, cu îndelungă răbdare; îngăduiţi-vă unii pe alţii în dragoste, (Efésios 4:2)",
    "Astfel dar, ca nişte aleşi ai lui Dumnezeu, sfinţi şi prea iubiţi, îmbrăcaţi-vă cu o inimă plină de îndurare, cu bunătate, cu smerenie, cu blîndeţă, cu îndelungă răbdare. (Colossenses 3:12)",
    "Vă rugăm, de asemenea, fraţilor, să mustraţi pe ceice trăiesc în neorînduială; să îmbărbătaţi pe cei desnădăjduiţi; să sprijiniţi pe cei slabi, să fiţi răbdători cu toţi. (1 Tessalonicenses 5:14)",
    "ca unii cari ştiţi că încercarea credinţei voastre lucrează răbdare. (Tiago 1:3)",
    "Fiţi dar îndelung răbdători, fraţilor, pînă la venirea Domnului. Iată că plugarul aşteaptă roada scumpă a pămîntului, şi o aşteaptă cu răbdare, pînă primeşte ploaie timpurie şi tîrzie. (Tiago 5:7)",
    "Domnul nu întîrzie în împlinirea făgăduinţei Lui, cum cred unii; ci are o îndelungă răbdare pentru voi, şi doreşte ca nici unul să nu piară, ci toţi să vină la pocăinţă. (2 Pedro 3:9)",
    "Dumnezeul răbdării şi al mîngîierii să vă facă să aveţi aceleaşi simţiminte, unii faţă de alţii, după pilda lui Hristos Isus; (Romanos 15:5)",
    "Căci aveţi nevoie de răbdare, ca, după ce aţi împlinit voia lui Dumnezeu, să puteţi căpăta ce v'a fost făgăduit. (Hebreus 10:36)"
  ],
  "humildade": [
    "Oricine se va înălţa, va fi smerit; şi oricine se va smeri, va fi înălţat. (Mateus 23:12)",
    "Nu faceţi nimic din duh de ceartă sau din slavă deşartă; ci în smerenie fiecare să privească pe altul mai pe sus de el însuş. (Filipenses 2:3)",
    "Astfel dar, ca nişte aleşi ai lui Dumnezeu, sfinţi şi prea iubiţi, îmbrăcaţi-vă cu o inimă plină de îndurare, cu bunătate, cu smerenie, cu blîndeţă, cu îndelungă răbdare. (Colossenses 3:12)",
    "Smeriţi-vă dar supt mîna tare a lui Dumnezeu, pentru ca, la vremea Lui, El să vă înalţe. (1 Pedro 5:5)",
    "Smeriţi-vă înaintea Domnului, şi El vă va înălţa. (Tiago 4:10)",
    "Cînd vine mîndria, vine şi ruşinea; dar înţelepciunea este cu cei smeriţi. (Provérbios 11:2)",
    "Răsplata smereniei, a fricii de Domnul, este bogăţia, slava şi viaţa. - (Provérbios 22:4)",
    "Toate aceste lucruri, doar mîna Mea le -a făcut, şi toate şi-au căpătat astfel fiinţa`, -zice Domnul. -,Iată spre cine Îmi voi îndrepta privirile: spre cel ce suferă şi are duhul mîhnit, spre cel ce se teme de cuvîntul Meu. (Isaías 66:2)",
    "Căci oricine se înalţă, va fi smerit; şi cine se smereşte, va fi înălţat.`` (Lucas 14:11)",
    "Eu vă spun că mai degrabă omul acesta s'a pogorît acasă socotit neprihănit decît celalt. Căci oricine se înalţă, va fi smerit; şi oricine se smereşte, va fi înălţat.`` (Lucas 18:14)"
  ],
  "fidelidade": [
    "Credincios este Dumnezeu, care v'a chemat la părtăşia cu Fiul Său Isus Hristos, Domnul nostru. (1 Coríntios 1:9)",
    "Nu v'a ajuns nici o ispită, care să nu fi fost potrivită cu puterea omenească. Şi Dumnezeu, care este credincios, nu va îngădui să fiţi ispitiţi peste puterile voastre; ci, împreună cu ispita, a pregătit şi mijlocul să ieşiţi din ea, ca s'o puteţi răbda. (1 Coríntios 10:13)",
    "Credincios este Domnul: El vă va întări şi vă va păzi de cel rău. (2 Tessalonicenses 3:3)",
    "Dacă sîntem necredincioşi, totuş El rămîne credincios, căci nu Se poate tăgădui singur. (2 Timóteo 2:13)",
    "Să ţinem fără şovăire la mărturisirea nădejdii noastre, căci credincios este Cel ce a făcut făgăduinţa. (Hebreus 10:23)",
    "Ferice de cel ce rabdă ispita. Căci dupăce a fost găsit bun, va primi cununa vieţii, pe care a făgăduit -o Dumnezeu celor ce -L iubesc. (Tiago 1:12)",
    "Aşa că cei ce sufăr după voia lui Dumnezeu, să-şi încredinţeze sufletele credinciosului Ziditor, şi să facă ce este bine. (1 Pedro 4:19)",
    "Nu te teme nicidecum de ce ai să suferi. Iată că diavolul are să arunce în temniţă pe unii din voi, ca să vă încerce. Şi veţi avea un necaz de zece zile. Fii credincios pînă la moarte, şi-ţi voi da cununa vieţii.`` (Apocalipse 2:10)",
    "Ei se vor război cu Mielul; dar Mielul îi va birui, pentrucă El este Domnul domnilor şi Împăratul împăraţilor. Şi cei chemaţi, aleşi şi credincioşi, cari sînt cu El, de asemenea îi vor birui. (Apocalipse 17:14)",
    "Cel ce adevereşte aceste lucruri, zice: ,,Da, Eu vin curînd.`` Amin! Vino, Doamne Isuse! (Apocalipse 22:20)"
  ],
  "cuidado_necessitados": [
    "Cine are milă de sărac, împrumută pe Domnul, şi El îi va răsplăti binefacerea. - (Provérbios 19:17)",
    "Deschide-ţi gura pentru cel mut, pentru pricina tuturor celor părăsiţi! (Provérbios 31:8)",
    "Căci am fost flămînd, şi Mi-aţi dat de mîncat; Mi -a fost sete, şi Mi-aţi dat de băut; am fost străin, şi M'aţi primit; (Mateus 25:35)",
    "Drept răspuns, el le zicea: ,,Cine are două haine, să împartă cu cine n'are nici una; şi cine are de mîncare, să facă la fel.`` (Lucas 3:11)",
    "Vindeţi ce aveţi şi daţi milostenie. Faceţi-vă rost de pungi, cari nu se învechesc, o comoară nesecată în ceruri, unde nu se apropie hoţul, şi unde nu roade molia. (Lucas 12:33)",
    "Ci, cînd dai o masă, cheamă pe săraci, pe schilozi, pe şchiopi, pe orbi. (Lucas 14:13)",
    "În toate privinţele v'am dat o pildă, şi v'am arătat că, lucrînd astfel, trebuie să ajutaţi pe cei slabi, şi să vă aduceţi aminte de cuvintele Domnului Isus, care însuş a zis: ,Este mai ferice să dai decît să primeşti.`` (Atos 20:35)",
    "Ajutaţi pe sfinţi, cînd sînt în nevoie. Fiţi primitori de oaspeţi. (Romanos 12:13)",
    "Aşa dar, cît avem prilej, să facem bine la toţi, şi mai ales fraţilor în credinţă. (Gálatas 6:10)",
    "Dar cine are bogăţiile lumii acesteia, şi vede pe fratele său în nevoie, şi îşi închide inima faţă de el, cum rămîne în el dragostea de Dumnezeu? (1 João 3:17)"
  ],
  "sabedoria": [
    "Frica Domnului este începutul ştiinţei; dar nebunii nesocotesc înţelepciunea şi învăţătura. (Provérbios 1:7)",
    "Ferice de omul care găseşte înţelepciunea, şi de omul care capătă pricepere! (Provérbios 3:13)",
    "Începutul înţelepciunii este frica de Domnul; şi ştiinţa sfinţilor, este priceperea. (Provérbios 9:10)",
    "Înţelepciunea care vine de sus, este, întîi, curată, apoi pacinică, blîndă, uşor de înduplecat, plină de îndurare şi de roduri bune, fără părtinire, nefăţarnică. (Tiago 3:17)",
    "Dacă vreunuia dintre voi îi lipseşte înţelepciunea, s'o ceară dela Dumnezeu, care dă tuturor cu mînă largă şi fără mustrare, şi ea îi va fi dată. (Tiago 1:5)",
    "Fiindcă propovăduirea crucii este o nebunie pentru cei ce sînt pe calea pierzării: dar pentru noi, cari sîntem pe calea mîntuirii, este puterea lui Dumnezeu. (1 Coríntios 1:18)",
    "dar noi propovăduim pe Hristos cel răstignit, care pentru Iudei este o pricină de poticnire, şi pentru Neamuri o nebunie; (1 Coríntios 1:23)",
    "Dar Dumnezeu a ales lucrurile nebune ale lumii, ca să facă de ruşine pe cele înţelepte. Dumnezeu a ales lucrurile slabe ale lumii, ca să facă de ruşine pe cele tari. (1 Coríntios 1:27)",
    "pentruca nimeni să nu se laude înaintea lui Dumnezeu. (1 Coríntios 1:29)",
    "Har şi pace dela Dumnezeu, Tatăl nostru, şi dela Domnul Isus Hristos! (1 Coríntios 1:3)"
  ],
  "unidade": [
    "Vă îndemn, fraţilor, pentru Numele Domnului nostru Isus Hristos, să aveţi toţi acelaş fel de vorbire, să n'aveţi desbinări între voi, ci să fiţi uniţi în chip desăvîrşit într'un gînd şi o simţire. (1 Coríntios 1:10)",
    "Dar mai pe sus de toate acestea, îmbrăcaţi-vă cu dragostea, care este legătura desăvîrşirii. (Colossenses 3:14)",
    "Şi Cel ce ne întăreşte împreună cu voi, în Hristos, şi care ne -a uns, este Dumnezeu. (2 Coríntios 1:21)",
    "Mă rog ca toţi să fie una, cum Tu, Tată, eşti în Mine, şi Eu în Tine; ca, şi ei să fie una în noi, pentru ca lumea să creadă că Tu M'ai trimes. (João 17:21)",
    "Trăiţi în dragoste, dupăcum şi Hristos ne -a iubit, şi S'a dat pe Sine pentru noi ,,ca un prinos şi ca o jertfă de bun miros``, lui Dumnezeu. (Efésios 5:2)",
    "Nu întoarceţi rău pentru rău, nici ocară pentru ocară; dimpotrivă, binecuvîntaţi, căci la aceasta aţi fost chemaţi: să moşteniţi binecuvîntarea. (1 Pedro 3:8)",
    "Mulţimea celor ce crezuseră, era o inimă şi un suflet. Niciunul nu zicea că averile lui sînt ale lui, ci aveau toate de obşte. (Atos 4:32)",
    "Mulţimea celor ce crezuseră, era o inimă şi un suflet. Niciunul nu zicea că averile lui sînt ale lui, ci aveau toate de obşte. (Atos 4:32)",
    "Ei lăudau pe Dumnezeu, şi erau plăcuţi înaintea întregului norod. Şi Domnul adăuga în fiecare zi la numărul lor pe cei ce erau mîntuiţi. (Atos 2:47)",
    "Pavel, chemat să fie apostol al lui Isus Hristos, prin voia lui Dumnezeu, şi fratele Sosten, (1 Coríntios 1:1)"
  ]
}