{
  "criacao_mundo": [
    "Im Anfang schuf Gott den Himmel und die Erde. (Gênesis 1:1)",
    "Und Gott schuf den Menschen ihm zum Bilde, zum Bilde Gottes schuf er ihn; männlich und weiblich schuf er sie. (Gênesis 1:27)",
    "Also waren Himmel und Erde vollendet samt ihrem ganzen Heer, (Gênesis 2:1)",
    "Dies ist die Entstehung des Himmels und der Erde, zur Zeit, als Gott der HERR Himmel und Erde schuf. (Gênesis 2:4)",
    "Die Himmel sind durch das Wort des HERRN gemacht und ihr ganzes Heer durch den Geist seines Mundes. (Salmos 33:6)",
    "der den Himmel mit Verstand erschuf; denn seine Gnade währt ewiglich! (Salmos 136:5)",
    "Denn also spricht der HERR, der Schöpfer des Himmels, der Gott, der die Erde gebildet und bereitet hat; er hat sie nicht erschaffen, daß sie leer sein soll, sondern um bewohnt zu sein hat er sie gebildet: Ich bin der HERR und sonst ist keiner! (Isaías 45:18)",
    "Alles ist durch dasselbe entstanden; und ohne dasselbe ist auch nicht eines entstanden, was entstanden ist. (João 1:3)",
    "Denn in ihm ist alles erschaffen worden, was im Himmel und was auf Erden ist, das Sichtbare und das Unsichtbare, seien es Throne oder Herrschaften oder Fürstentümer oder Gewalten: alles ist durch ihn und für ihn geschaffen; (Colossenses 1:16)",
    "Durch Glauben erkennen wir, daß die Weltzeiten durch Gottes Wort bereitet worden sind, also das, was man sieht, aus Unsichtbarem entstanden ist. (Hebreus 11:3)",
    "Würdig bist du, unser Herr und Gott, zu empfangen den Ruhm und die Ehre und die Macht; denn du hast alle Dinge geschaffen, und durch deinen Willen sind sie und wurden sie geschaffen! (Apocalipse 4:11)"
  ],
  "amor_deus": [
    "Denn Gott hat die Welt so geliebt, daß er seinen eingeborenen Sohn gab, damit jeder, der an ihn glaubt, nicht verloren gehe, sondern ewiges Leben habe. (João 3:16)",
    "Gott aber beweist seine Liebe gegen uns damit, daß Christus für uns gestorben ist, als wir noch Sünder waren. (Romanos 5:8)",
    "Gott aber, der da reich ist an Erbarmen, hat durch seine große Liebe, womit er uns liebte, (Efésios 2:4)",
    "Geliebte, lasset uns einander lieben! Denn die Liebe ist aus Gott, und wer liebt, der ist aus Gott geboren und kennt Gott. (1 João 4:7)",
    "Darin ist die Liebe Gottes zu uns geoffenbart worden, daß Gott seinen eingeborenen Sohn in die Welt gesandt hat, damit wir durch ihn leben möchten. (1 João 4:9)",
    "Denn ich bin überzeugt, daß weder Tod noch Leben, weder Engel noch Fürstentümer noch Gewalten, weder Gegenwärtiges noch Zukünftiges, (Romanos 8:38)",
    "daß Christus durch den Glauben in euren Herzen wohne, damit ihr, in Liebe gewurzelt und gegründet, (Efésios 3:17)",
    "Und wir haben erkannt und geglaubt die Liebe, die Gott zu uns hat; Gott ist Liebe, und wer in der Liebe bleibt, der bleibt in Gott und Gott in ihm. (1 João 4:16)",
    "(H36-8) Wie köstlich ist deine Gnade, o Gott, daß Menschenkinder unter dem Schatten deiner Flügel Zuflucht finden! (Salmos 36:7)"
  ],
  "vida_jesus_cristo": [
    "Sie wird aber einen Sohn gebären, und du sollst ihm den Namen Jesus geben; denn er wird sein Volk retten von ihren Sünden. (Mateus 1:21)",
    "Und siehe, eine Stimme kam vom Himmel, die sprach: Dies ist mein lieber Sohn, an dem ich Wohlgefallen habe! (Mateus 3:17)",
    "Und Jesus durchzog ganz Galiläa, lehrte in ihren Synagogen und predigte das Evangelium von dem Reich und heilte alle Krankheiten und alle Gebrechen im Volk. (Mateus 4:23)",
    "UND Jesus durchzog alle Städte und Dörfer, lehrte in ihren Synagogen, predigte das Evangelium von dem Reich und heilte jede Krankheit und jedes Gebrechen. (Mateus 9:35)",
    "Und das Wort ward Fleisch und wohnte unter uns; und wir sahen seine Herrlichkeit, eine Herrlichkeit als des Eingeborenen vom Vater, voller Gnade und Wahrheit. (João 1:14)",
    "Denn Gott hat die Welt so geliebt, daß er seinen eingeborenen Sohn gab, damit jeder, der an ihn glaubt, nicht verloren gehe, sondern ewiges Leben habe. (João 3:16)",
    "Der Dieb kommt nur, um zu stehlen, zu töten und zu verderben; ich bin gekommen, damit sie Leben haben und es im Überfluß haben. (João 10:10)",
    "Jesus spricht zu ihm: Ich bin der Weg und die Wahrheit und das Leben; niemand kommt zum Vater, denn durch mich! (João 14:6)",
    "Jesus von Nazareth, wie Gott ihn mit heiligem Geist und Kraft gesalbt hat, welcher umherzog, indem er wohltat und alle heilte, die vom Teufel überwältigt waren; denn Gott war mit ihm. (Atos 10:38)",
    "Denn ihr sollt so gesinnt sein, wie Jesus Christus auch war, (Filipenses 2:5)"
  ],
  "perdao": [
    "Denn wenn ihr den Menschen ihre Fehler vergebet, so wird euer himmlischer Vater euch auch vergeben. (Mateus 6:14)",
    "Da trat Petrus herzu und sprach: Herr, wie oft soll ich meinem Bruder vergeben, welcher gegen mich sündigt? Bis siebenmal? (Mateus 18:21)",
    "Und richtet nicht, so werdet ihr nicht gerichtet; verurteilet nicht, so werdet ihr nicht verurteilt; sprechet los, so werdet ihr losgesprochen werden! (Lucas 6:37)",
    "Habt acht auf euch selbst! Wenn aber dein Bruder sündigt, so weise ihn zurecht; und wenn es ihn reut, so vergib ihm. (Lucas 17:3)",
    "Seid aber gegeneinander freundlich, barmherzig, vergebet einander, gleichwie auch Gott in Christus euch vergeben hat. (Efésios 4:32)",
    "ertraget einander und vergebet einander, wenn einer wider den andern zu klagen hat; gleichwie Christus euch vergeben hat, also auch ihr. (Colossenses 3:13)",
    "So bekennet denn einander die Sünden und betet füreinander, damit ihr geheilt werdet! Das Gebet eines Gerechten vermag viel, wenn es ernstlich ist. (Tiago 5:16)"
  ],
  "salvacao": [
    "Und es ist in keinem andern das Heil; denn es ist auch kein anderer Name unter dem Himmel den Menschen gegeben, in welchem wir sollen gerettet werden! (Atos 4:12)",
    "Wer an den Sohn glaubt, der hat ewiges Leben; wer aber dem Sohne nicht glaubt, der wird das Leben nicht sehen, sondern der Zorn Gottes bleibt auf ihm. (João 3:36)",
    "Jesus spricht zu ihm: Ich bin der Weg und die Wahrheit und das Leben; niemand kommt zum Vater, denn durch mich! (João 14:6)",
    "Denn wenn du mit deinem Munde Jesus als den Herrn bekennst und in deinem Herzen glaubst, daß Gott ihn von den Toten auferweckt hat, so wirst du gerettet; (Romanos 10:9)",
    "Denn der Tod ist der Sünde Sold; aber die Gnadengabe Gottes ist das ewige Leben in Christus Jesus, unsrem Herrn. (Romanos 6:23)",
    "Denn durch die Gnade seid ihr gerettet, vermittels des Glaubens, und das nicht aus euch, Gottes Gabe ist es; (Efésios 2:8)",
    "hat er (nicht um der Werke der Gerechtigkeit willen, die wir getan hätten, sondern nach seiner Barmherzigkeit) uns gerettet durch das Bad der Wiedergeburt und Erneuerung des heiligen Geistes, (Tito 3:5)",
    "Gelobt sei der Gott und Vater unsres Herrn Jesus Christus, der uns nach seiner großen Barmherzigkeit wiedergeboren hat zu einer lebendigen Hoffnung durch die Auferstehung Jesu Christi von den Toten, (1 Pedro 1:3)",
    "so wird auch Christus, nachdem er sich einmal zum Opfer dargebracht hat, um die Sünden vieler auf sich zu nehmen, zum zweitenmal ohne Sünde denen erscheinen, die auf ihn warten, zum Heil. (Hebreus 9:28)",
    "Allen denen aber, die ihn aufnahmen, gab er Vollmacht, Gottes Kinder zu werden, denen, die an seinen Namen glauben; (João 1:12)"
  ],
  "fe": [
    "Es ist aber der Glaube ein Beharren auf dem, was man hofft, eine Überzeugung von Tatsachen, die man nicht sieht. (Hebreus 11:1)",
    "Demnach kommt der Glaube aus der Predigt, die Predigt aber durch Gottes Wort. (Romanos 10:17)",
    "Denn wir wandeln im Glauben und nicht im Schauen. (2 Coríntios 5:7)",
    "Und alles, was ihr gläubig erbittet im Gebet, werdet ihr empfangen. (Mateus 21:22)",
    "Er bitte aber im Glauben und zweifle nicht; denn wer zweifelt, gleicht der Meereswoge, die vom Winde hin und her getrieben wird. (Tiago 1:6)",
    "Ohne Glauben aber ist es unmöglich, ihm wohlzugefallen; denn wer zu Gott kommen soll, muß glauben, daß er ist und die, welche ihn suchen, belohnen wird. (Hebreus 11:6)",
    "Er zweifelte nicht an der Verheißung Gottes durch Unglauben, sondern wurde stark durch den Glauben, indem er Gott die Ehre gab (Romanos 4:20)",
    "auf daß euer Glaube nicht auf Menschenweisheit beruhe, sondern auf Gotteskraft. (1 Coríntios 2:5)",
    "Denn alles, was aus Gott geboren ist, überwindet die Welt; und unser Glaube ist der Sieg, der die Welt überwunden hat. (1 João 5:4)",
    "Und nicht mehr lebe ich, sondern Christus lebt in mir; was ich aber jetzt im Fleische lebe, das lebe ich im Glauben an den Sohn Gottes, der mich geliebt und sich selbst für mich hingegeben hat. (Gálatas 2:20)"
  ],
  "oracao": [
    "Du aber, wenn du betest, geh in dein Kämmerlein und schließ deine Türe zu und bete zu deinem Vater im Verborgenen; und dein Vater, der ins Verborgene sieht, wird es dir vergelten öffentlich. (Mateus 6:6)",
    "So sollt ihr nun also beten: Unser Vater, der du bist in dem Himmel! Geheiligt werde dein Name. (Mateus 6:9)",
    "Darum sage ich euch: Alles, was ihr im Gebet verlangt, glaubet, daß ihr es empfangen habt, so wird es euch zuteil werden! (Marcos 11:24)",
    "Und an jenem Tage werdet ihr mich gar nichts fragen. Wahrlich, wahrlich, ich sage euch, was irgend ihr den Vater bitten werdet in meinem Namen, er wird es euch geben! (João 16:23)",
    "Seid allezeit fröhlich! (1 Tessalonicenses 5:16)",
    "Sorget um nichts; sondern in allem lasset durch Gebet und Flehen mit Danksagung eure Anliegen vor Gott kundwerden. (Filipenses 4:6)",
    "So bekennet denn einander die Sünden und betet füreinander, damit ihr geheilt werdet! Das Gebet eines Gerechten vermag viel, wenn es ernstlich ist. (Tiago 5:16)",
    "Und es begab sich, daß er an einem Ort betete; und als er aufhörte, sprach einer seiner Jünger zu ihm: Herr, lehre uns beten, wie auch Johannes seine Jünger lehrte! (Lucas 11:1)",
    "Ebenso kommt aber auch der Geist unserer Schwachheit zu Hilfe. Denn wir wissen nicht, was wir beten sollen, wie sich's gebührt; aber der Geist selbst tritt für uns ein mit unausgesprochenen Seufzern. (Romanos 8:26)",
    "Bei allem Gebet und Flehen aber betet jederzeit im Geist, und wachet zu diesem Zwecke in allem Anhalten und Flehen für alle Heiligen, (Efésios 6:18)"
  ],
  "espirito_santo": [
    "der Beistand aber, der heilige Geist, welchen mein Vater in meinem Namen senden wird, der wird euch alles lehren und euch an alles erinnern, was ich euch gesagt habe. (João 14:26)",
    "Aber ich sage euch die Wahrheit: Es ist gut für euch, daß ich hingehe; denn wenn ich nicht hingehe, so kommt der Beistand nicht zu euch. Wenn ich aber hingegangen bin, will ich ihn zu euch senden. (João 16:7)",
    "sondern ihr werdet Kraft empfangen, wenn der heilige Geist über euch kommt, und werdet Zeugen für mich sein in Jerusalem und in ganz Judäa und Samaria und bis ans Ende der Erde! (Atos 1:8)",
    "Und sie wurden alle vom heiligen Geist erfüllt und fingen an in andern Zungen zu reden, wie der Geist es ihnen auszusprechen gab. (Atos 2:4)",
    "Ebenso kommt aber auch der Geist unserer Schwachheit zu Hilfe. Denn wir wissen nicht, was wir beten sollen, wie sich's gebührt; aber der Geist selbst tritt für uns ein mit unausgesprochenen Seufzern. (Romanos 8:26)",
    "hat Gott uns aber geoffenbart durch seinen Geist; denn der Geist erforscht alles, auch die Tiefen der Gottheit. (1 Coríntios 2:10)",
    "Oder wisset ihr nicht, daß euer Leib ein Tempel des in euch wohnenden heiligen Geistes ist, welchen ihr von Gott empfangen habt, und daß ihr nicht euch selbst angehöret? (1 Coríntios 6:19)",
    "Die Frucht des Geistes aber ist Liebe, Freude, Friede, Geduld, Freundlichkeit, Gütigkeit, Treue, Sanftmut, Enthaltsamkeit. (Gálatas 5:22)",
    "in ihm seid auch ihr, nachdem ihr das Wort der Wahrheit, das Evangelium eurer Rettung gehört habt, in ihm seid auch ihr, als ihr glaubtet, versiegelt worden mit dem heiligen Geiste der Verheißung, (Efésios 1:13)",
    "Und betrübet nicht den heiligen Geist Gottes, mit welchem ihr versiegelt worden seid auf den Tag der Erlösung. (Efésios 4:30)"
  ],
  "justica": [
    "Selig sind, die nach der Gerechtigkeit hungern und dürsten; denn sie sollen satt werden! (Mateus 5:6)",
    "Trachtet aber zuerst nach dem Reiche Gottes und nach seiner Gerechtigkeit, so wird euch solches alles hinzugelegt werden. (Mateus 6:33)",
    "Nun aber ist außerhalb vom Gesetz die Gerechtigkeit Gottes geoffenbart worden, die von dem Gesetz und den Propheten bezeugt wird, (Romanos 3:21)",
    "Denn wenn infolge des Sündenfalles des einen der Tod zur Herrschaft kam durch den einen, wieviel mehr werden die, welche den Überfluß der Gnade und der Gabe der Gerechtigkeit empfangen, im Leben herrschen durch den Einen, Jesus Christus! (Romanos 5:17)",
    "Denn er hat den, der von keiner Sünde wußte, für uns zur Sünde gemacht, auf daß wir in ihm Gerechtigkeit Gottes würden. (2 Coríntios 5:21)",
    "da wir aber erkannt haben, daß der Mensch nicht aus Gesetzeswerken gerechtfertigt wird, sondern durch den Glauben an Jesus Christus, so sind auch wir an Christus Jesus gläubig geworden, damit wir aus dem Glauben an Christus gerechtfertigt würden, und nicht aus Gesetzeswerken, weil aus Gesetzeswerken kein Fleisch gerechtfertigt wird. (Gálatas 2:16)",
    "und in ihm erfunden werde, daß ich nicht meine eigene Gerechtigkeit (die aus dem Gesetz) habe, sondern die, welche durch den Glauben an Christus erlangt wird , die Gerechtigkeit aus Gott auf Grund des Glaubens, (Filipenses 3:9)",
    "denn des Menschen Zorn wirkt nicht Gottes Gerechtigkeit! (Tiago 1:20)",
    "Die Frucht der Gerechtigkeit aber wird in Frieden gesät denen, die Frieden machen. (Tiago 3:18)",
    "Kindlein, niemand verführe euch! Wer die Gerechtigkeit übt, der ist gerecht, gleichwie Er gerecht ist. Wer die Sünde tut, der ist vom Teufel; denn der Teufel sündigt von Anfang an. (1 João 3:7)"
  ],
  "esperanca": [
    "Der Gott der Hoffnung aber erfülle euch mit aller Freude und mit Frieden im Glauben, daß ihr überströmet an Hoffnung, in der Kraft des heiligen Geistes! (Romanos 15:13)",
    "und welche wir festhalten als einen sicheren und festen Anker der Seele, der auch hineinreicht ins Innere, hinter den Vorhang, (Hebreus 6:19)",
    "Gelobt sei der Gott und Vater unsres Herrn Jesus Christus, der uns nach seiner großen Barmherzigkeit wiedergeboren hat zu einer lebendigen Hoffnung durch die Auferstehung Jesu Christi von den Toten, (1 Pedro 1:3)",
    "die ihr durch ihn gläubig seid an Gott, der ihn von den Toten auferweckt und ihm Herrlichkeit gegeben hat, so daß euer Glaube auch Hoffnung ist auf Gott. (1 Pedro 1:21)",
    "Eine Stimme wird auf den kahlen Höhen vernommen: es ist das flehentliche Weinen der Kinder Israel, weil sie ihren Weg verkehrt und des HERRN, ihres Gottes, vergessen haben. (Jeremias 3:21)",
    "(H31-25) Seid getrost und unverzagt, alle, die ihr des HERRN harrt! (Salmos 31:24)",
    "Ich aber will immerdar harren und noch mehr hinzufügen zu all deinem Ruhm. (Salmos 71:14)",
    "Wohl dem, des Hilfe der Gott Jakobs ist, des Hoffnung steht auf dem HERRN, seinem Gott! (Salmos 146:5)",
    "Denn auf Hoffnung hin sind wir errettet worden. Eine Hoffnung aber, die man sieht, ist keine Hoffnung; denn was einer sieht, das hofft er doch nicht mehr! (Romanos 8:24)",
    "Nun aber bleibt Glaube, Hoffnung, Liebe, diese drei; die größte aber von diesen ist die Liebe. (1 Coríntios 13:13)"
  ],
  "graca": [
    "Denn durch die Gnade seid ihr gerettet, vermittels des Glaubens, und das nicht aus euch, Gottes Gabe ist es; (Efésios 2:8)",
    "Und er hat zu mir gesagt: Laß dir an meiner Gnade genügen, denn meine Kraft wird in der Schwachheit vollkommen! Darum will ich mich am liebsten vielmehr meiner Schwachheiten rühmen, damit die Kraft Christi bei mir wohne. (2 Coríntios 12:9)",
    "Denn die Sünde wird nicht herrschen über euch, weil ihr nicht unter dem Gesetz, sondern unter der Gnade seid. (Romanos 6:14)",
    "Das Gesetz aber ist daneben hereingekommen, damit das Maß der Sünden voll würde. Wo aber das Maß der Sünde voll geworden ist, da ist die Gnade überfließend geworden, (Romanos 5:20)",
    "Größer aber ist die Gnade, die er gibt. Darum spricht sie: «Gott widersteht den Hoffärtigen; aber den Demütigen gibt er Gnade.» (Tiago 4:6)",
    "Der Gott aller Gnade aber, der euch zu seiner ewigen Herrlichkeit in Christus berufen hat, wird euch selbst nach kurzem Leiden zubereiten, festigen, stärken, gründen. (1 Pedro 5:10)",
    "So lasset uns nun mit Freimütigkeit hinzutreten zum Thron der Gnade, damit wir Barmherzigkeit erlangen und Gnade finden zu rechtzeitiger Hilfe! (Hebreus 4:16)",
    "Denn es ist erschienen die Gnade Gottes, heilsam allen Menschen; (Tito 2:11)",
    "Wenn aber aus Gnade, so ist es nicht mehr um der Werke willen, sonst würde die Gnade nicht mehr Gnade sein; wenn aber um der Werke willen, so ist es nicht mehr aus Gnade, sonst wäre das Werk nicht mehr Werk. (Romanos 11:6)",
    "Ich setze die Gnade Gottes nicht beiseite; denn wenn durch das Gesetz Gerechtigkeit kommt , so ist Christus vergeblich gestorben. (Gálatas 2:21)"
  ],
  "misericordia": [
    "Darum seid barmherzig, wie auch euer Vater barmherzig ist. (Lucas 6:36)",
    "Und als der HERR vor seinem Angesicht vorüberging, rief er: Der HERR, der HERR, der starke Gott, der barmherzig und gnädig ist, langsam zum Zorn und von großer Gnade und Treue; (Êxodo 34:6)",
    "Barmherzig und gnädig ist der HERR, geduldig und von großer Güte. (Salmos 103:8)",
    "Israel, hoffe auf den HERRN! Denn bei dem HERRN ist die Gnade, und viel Erlösung ist bei ihm. (Salmos 130:7)",
    "Kann auch ein Weib ihres Kindleins vergessen, daß sie sich nicht erbarme über ihren leiblichen Sohn? Und wenn sie desselben vergäße, so will ich doch deiner nicht vergessen; (Isaías 49:15)",
    "Wer ist, o Gott, wie du, der die Sünde vergibt und dem Rest seines Erbteils die Übertretung erläßt, der seinen Zorn nicht allzeit festhält, sondern Lust an der Gnade hat? (Miquéias 7:18)",
    "Denn zu Mose spricht er: «Welchem ich gnädig bin, dem bin ich gnädig, und wessen ich mich erbarme, dessen erbarme ich mich.» (Romanos 9:15)",
    "Gott aber, der da reich ist an Erbarmen, hat durch seine große Liebe, womit er uns liebte, (Efésios 2:4)",
    "Aber darum ist mir Erbarmung widerfahren, damit an mir zuerst Jesus Christus alle Geduld erzeige, zum Beispiel denen, die an ihn glauben würden zum ewigen Leben. (1 Timóteo 1:16)",
    "hat er (nicht um der Werke der Gerechtigkeit willen, die wir getan hätten, sondern nach seiner Barmherzigkeit) uns gerettet durch das Bad der Wiedergeburt und Erneuerung des heiligen Geistes, (Tito 3:5)"
  ],
  "proposito_vida": [
    "Denn ich weiß, was für Gedanken ich über euch habe, spricht der HERR, Gedanken des Friedens und nicht des Leides, euch eine Zukunft und eine Hoffnung zu geben. (Jeremias 29:11)",
    "Wir wissen aber, daß denen, die Gott lieben, alles zum Besten mitwirkt, denen, die nach dem Vorsatz berufen sind. (Romanos 8:28)",
    "Denn wir sind sein Werk, erschaffen in Christus Jesus zu guten Werken, welche Gott zuvor bereitet hat, daß wir darin wandeln sollen. (Efésios 2:10)",
    "Ihr esset nun oder trinket oder was ihr tut, so tut es alles zu Gottes Ehre! (1 Coríntios 10:31)",
    "Und was immer ihr tut in Wort oder Werk, das tut im Namen des Herrn Jesus und danket Gott und dem Vater durch ihn. (Colossenses 3:17)",
    "Gehet hin und machet zu Jüngern alle Völker, indem ihr sie taufet auf den Namen des Vaters und des Sohnes und des heiligen Geistes (Mateus 28:19)",
    "So sind wir nun Botschafter an Christi Statt, und zwar so, daß Gott selbst durch uns ermahnt; so bitten wir nun an Christi Statt: Lasset euch versöhnen mit Gott! (2 Coríntios 5:20)",
    "Und nicht mehr lebe ich, sondern Christus lebt in mir; was ich aber jetzt im Fleische lebe, das lebe ich im Glauben an den Sohn Gottes, der mich geliebt und sich selbst für mich hingegeben hat. (Gálatas 2:20)",
    "Jesus sprach zu ihm: «Du sollst den Herrn, deinen Gott, lieben mit deinem ganzen Herzen und mit deiner ganzen Seele und mit deinem ganzen Gemüt.» (Mateus 22:37)",
    "Denn ihr seid teuer erkauft; darum verherrlichet Gott mit eurem Leibe! (1 Coríntios 6:20)"
  ],
  "reino_deus": [
    "Trachtet aber zuerst nach dem Reiche Gottes und nach seiner Gerechtigkeit, so wird euch solches alles hinzugelegt werden. (Mateus 6:33)",
    "Man wird nicht sagen: Siehe hier! oder: Siehe dort ist es! Denn siehe, das Reich Gottes ist inwendig in euch. (Lucas 17:21)",
    "Denn das Reich Gottes ist nicht Essen und Trinken, sondern Gerechtigkeit, Friede und Freude im heiligen Geist; (Romanos 14:17)",
    "Denn das Reich Gottes besteht nicht in Worten, sondern in Kraft! (1 Coríntios 4:20)",
    "Wisset ihr denn nicht, daß Ungerechte das Reich Gottes nicht ererben werden? Irret euch nicht: Weder Unzüchtige noch Götzendiener, weder Ehebrecher noch Weichlinge, noch Knabenschänder, (1 Coríntios 6:9)",
    "Das aber sage ich, Brüder, daß Fleisch und Blut das Reich Gottes nicht ererben können; auch wird das Verwesliche nicht ererben die Unverweslichkeit. (1 Coríntios 15:50)",
    "Trunkenheit, Gelage und dergleichen, wovon ich euch voraussage, wie ich schon zuvor gesagt habe, daß die, welche solches tun, das Reich Gottes nicht ererben werden. (Gálatas 5:21)",
    "Denn das sollt ihr wissen, daß kein Unzüchtiger oder Unreiner oder Habsüchtiger (der ein Götzendiener ist), Erbteil hat im Reiche Christi und Gottes. (Efésios 5:5)",
    "welcher uns errettet hat aus der Gewalt der Finsternis und versetzt in das Reich des Sohnes seiner Liebe, (Colossenses 1:13)",
    "würdig zu wandeln des Gottes, der euch zu seinem Reich und seiner Herrlichkeit beruft. (1 Tessalonicenses 2:12)"
  ],
  "ressurreicao": [
    "Jesus spricht zu ihr: Ich bin die Auferstehung und das Leben. Wer an mich glaubt, wird leben, auch wenn er stirbt; (João 11:25)",
    "Nun aber ist Christus von den Toten auferstanden, als Erstling der Entschlafenen. (1 Coríntios 15:20)",
    "So ist es auch mit der Auferstehung der Toten: Es wird gesät verweslich und wird auferstehen unverweslich; (1 Coríntios 15:42)",
    "Siehe, ich sage euch ein Geheimnis: Wir werden nicht alle entschlafen, wir werden aber alle verwandelt werden, (1 Coríntios 15:51)",
    "zu erkennen ihn und die Kraft seiner Auferstehung und die Gemeinschaft seiner Leiden, daß ich seinem Tode ähnlich werde, (Filipenses 3:10)",
    "Denn wenn wir glauben, daß Jesus gestorben und auferstanden ist, so wird Gott auch die Entschlafenen durch Jesus mit ihm führen. (1 Tessalonicenses 4:14)",
    "Selig und heilig ist, wer teilhat an der ersten Auferstehung. Über diese hat der zweite Tod keine Macht, sondern sie werden Priester Gottes und Christi sein und mit ihm regieren tausend Jahre. (Apocalipse 20:6)",
    "Und das Meer gab die Toten, die darin waren, und der Tod und das Totenreich gaben die Toten, die darin waren; und sie wurden gerichtet, ein jeder nach seinen Werken. (Apocalipse 20:13)",
    "Und Gott wird abwischen alle Tränen von ihren Augen, und der Tod wird nicht mehr sein, noch Leid noch Geschrei noch Schmerz wird mehr sein; denn das Erste ist vergangen. (Apocalipse 21:4)",
    "Und es wird keine Nacht mehr sein, und sie bedürfen nicht des Lichtes eines Leuchters, noch des Sonnenscheines; denn Gott der Herr wird sie erleuchten, und sie werden herrschen von Ewigkeit zu Ewigkeit. (Apocalipse 22:5)"
  ],
  "amor_proximo": [
    "Ein anderes aber ist ihm gleich: «Du sollst deinen Nächsten lieben wie dich selbst.» (Mateus 22:39)",
    "Seid niemand etwas schuldig, als daß ihr einander liebet; denn wer den andern liebt, hat das Gesetz erfüllt. (Romanos 13:8)",
    "Die Liebe ist langmütig und gütig, die Liebe beneidet nicht, sie prahlt nicht, sie bläht sich nicht auf; (1 Coríntios 13:4)",
    "Denn ihr, meine Brüder, seid zur Freiheit berufen; nur machet die Freiheit nicht zu einem Vorwand für das Fleisch, sondern durch die Liebe dienet einander. (Gálatas 5:13)",
    "so daß ihr mit aller Demut und Sanftmut, mit Geduld einander in Liebe ertraget (Efésios 4:2)",
    "und wandelt in der Liebe, gleichwie Christus uns geliebt und sich selbst für uns gegeben hat als Gabe und Opfer für Gott, zu einem angenehmen Geruch. (Efésios 5:2)",
    "ber dies alles aber habet die Liebe, welche das Band der Vollkommenheit ist. (Colossenses 3:14)",
    "Vor allem aber habet gegeneinander nachhaltige Liebe; denn die Liebe deckt eine Menge von Sünden. (1 Pedro 4:8)",
    "Geliebte, wenn Gott uns so geliebt hat, so sind auch wir schuldig, einander zu lieben. (1 João 4:11)",
    "Wenn jemand sagt: Ich liebe Gott, und seinen Bruder doch haßt, so ist er ein Lügner; denn wer seinen Bruder nicht liebt, den er sieht, der kann Gott nicht lieben, den er nicht sieht! (1 João 4:20)"
  ],
  "pacienca": [
    "Seid fröhlich in Hoffnung, in Trübsal haltet stand, seid beharrlich im Gebet! (Romanos 12:12)",
    "Die Liebe ist langmütig und gütig, die Liebe beneidet nicht, sie prahlt nicht, sie bläht sich nicht auf; (1 Coríntios 13:4)",
    "so daß ihr mit aller Demut und Sanftmut, mit Geduld einander in Liebe ertraget (Efésios 4:2)",
    "Ziehet nun an als Gottes Auserwählte, Heilige und Geliebte, herzliches Erbarmen, Freundlichkeit, Demut, Sanftmut, Geduld, (Colossenses 3:12)",
    "Wir ermahnen euch aber, Brüder: Verwarnet die Unordentlichen, tröstet die Kleinmütigen, nehmet euch der Schwachen an, seid geduldig gegen jedermann! (1 Tessalonicenses 5:14)",
    "da ihr ja wisset, daß die Bewährung eures Glaubens Geduld wirkt. (Tiago 1:3)",
    "So geduldet euch nun, ihr Brüder, bis zur Wiederkunft des Herrn! Siehe, der Landmann wartet auf die köstliche Frucht der Erde und geduldet sich ihretwegen, bis sie den Früh und Spätregen empfangen hat. (Tiago 5:7)",
    "Der Herr säumt nicht mit der Verheißung, wie etliche es für ein Säumen halten, sondern er ist langmütig gegen uns, da er nicht will, daß jemand verloren gehe, sondern daß jedermann Raum zur Buße habe. (2 Pedro 3:9)",
    "Der Gott der Geduld und des Trostes aber gebe euch, untereinander eines Sinnes zu sein, Christus Jesus gemäß, (Romanos 15:5)",
    "Denn Ausdauer tut euch not, damit ihr nach Erfüllung des göttlichen Willens die Verheißung erlanget. (Hebreus 10:36)"
  ],
  "humildade": [
    "Wer sich aber selbst erhöht, der wird erniedrigt werden, und wer sich selbst erniedrigt, der wird erhöht werden. (Mateus 23:12)",
    "nichts tut aus Parteigeist oder eitler Ruhmsucht, sondern durch Demut einer den andern höher achtet als sich selbst, (Filipenses 2:3)",
    "Ziehet nun an als Gottes Auserwählte, Heilige und Geliebte, herzliches Erbarmen, Freundlichkeit, Demut, Sanftmut, Geduld, (Colossenses 3:12)",
    "Gleicherweise ihr Jüngeren, seid untertan den Ältesten; umschürzet euch aber alle gegenseitig mit der Demut! Denn «Gott widersteht den Hoffärtigen, aber den Demütigen gibt er Gnade». (1 Pedro 5:5)",
    "Demütiget euch vor dem Herrn, so wird er euch erhöhen. (Tiago 4:10)",
    "Auf Übermut folgt Schande; bei den Demütigen aber ist Weisheit. (Provérbios 11:2)",
    "Der Lohn der Demut und der Furcht des HERRN ist Reichtum, Ehre und Leben. (Provérbios 22:4)",
    "Hat doch meine Hand das alles gemacht, und so ist dies alles geworden, spricht der HERR. Ich will aber den ansehen, der gebeugten und niedergeschlagenen Geistes ist und der zittert ob meinem Wort. (Isaías 66:2)",
    "Denn wer sich selbst erhöht, der wird erniedrigt werden; und wer sich selbst erniedrigt, der wird erhöht werden. (Lucas 14:11)",
    "Ich sage euch, dieser ging gerechtfertigt in sein Haus hinab, eher als jener; denn wer sich selbst erhöht, der wird erniedrigt werden, und wer sich selbst erniedrigt, der wird erhöht werden. (Lucas 18:14)"
  ],
  "fidelidade": [
    "Treu ist Gott, durch welchen ihr berufen seid zur Gemeinschaft seines Sohnes Jesus Christus unsres Herrn. (1 Coríntios 1:9)",
    "Es hat euch bisher nur menschliche Versuchung betroffen. Gott aber ist treu; der wird euch nicht über euer Vermögen versucht werden lassen, sondern wird zugleich mit der Versuchung auch den Ausgang schaffen, daß ihr sie ertragen könnt. (1 Coríntios 10:13)",
    "Aber der Herr ist treu, der wird euch stärken und bewahren vor dem Argen. (2 Tessalonicenses 3:3)",
    "sind wir untreu, so bleibt er treu; denn er kann sich selbst nicht verleugnen. (2 Timóteo 2:13)",
    "Lasset uns festhalten am Bekenntnis der Hoffnung, ohne zu wanken (denn er ist treu, der die Verheißung gegeben hat); (Hebreus 10:23)",
    "Selig ist der Mann, der die Anfechtung erduldet; denn nachdem er sich bewährt hat, wird er die Krone des Lebens empfangen, welche Gott denen verheißen hat, die ihn lieben! (Tiago 1:12)",
    "So mögen denn die, welche nach Gottes Willen leiden, dem treuen Schöpfer ihre Seelen anbefehlen und dabei tun, was recht ist. (1 Pedro 4:19)",
    "Fürchte nichts, was du leiden wirst! Siehe, der Teufel wird etliche von euch ins Gefängnis werfen, damit ihr versucht werdet, und ihr werdet Trübsal haben zehn Tage lang. Sei getreu bis in den Tod, so will ich dir die Krone des Lebens geben! (Apocalipse 2:10)",
    "Diese werden mit dem Lamm Krieg führen, und das Lamm wird sie besiegen (denn es ist der Herr der Herren und der König der Könige) und mit ihm die Berufenen, Auserwählten und Getreuen. (Apocalipse 17:14)",
    "Es spricht, der dieses bezeugt: Ja, ich komme bald! Amen, komm, Herr Jesus! (Apocalipse 22:20)"
  ],
  "cuidado_necessitados": [
    "Wer sich des Armen erbarmt, der leiht dem HERRN; und Er wird ihm seine Wohltat vergelten. (Provérbios 19:17)",
    "Tue deinen Mund auf für den Stummen, für das Recht aller Verlassenen! (Provérbios 31:8)",
    "Denn ich bin hungrig gewesen, und ihr habt mich gespeist; ich bin durstig gewesen, und ihr habt mich getränkt; ich bin ein Fremdling gewesen, und ihr habt mich beherbergt; (Mateus 25:35)",
    "Und er antwortete und sprach zu ihnen: Wer zwei Röcke hat, gebe dem, der keinen hat; und wer Speise hat, tue ebenso! (Lucas 3:11)",
    "Verkaufet eure Habe und gebet Almosen! Machet euch Beutel, die nicht veralten, einen Schatz, der nicht ausgeht, im Himmel, wo kein Dieb hinkommt und keine Motte ihr Zerstörungswerk treibt. (Lucas 12:33)",
    "sondern wenn du ein Gastmahl machst, so lade Arme, Krüppel, Lahme, Blinde ein, (Lucas 14:13)",
    "berall habe ich euch gezeigt, daß man so arbeiten und sich der Schwachen annehmen und der Worte des Herrn Jesus eingedenk sein müsse, da er selbst gesagt hat: Geben ist seliger als nehmen! (Atos 20:35)",
    "Nehmet Anteil an den Nöten der Heiligen, befleißiget euch der Gastfreundschaft! (Romanos 12:13)",
    "So laßt uns nun, wo wir Gelegenheit haben, an jedermann Gutes tun, allermeist an den Glaubensgenossen. (Gálatas 6:10)",
    "Wer aber den zeitlichen Lebensunterhalt hat und seinen Bruder darben sieht und sein Herz vor ihm zuschließt, wie bleibt die Liebe Gottes in ihm? (1 João 3:17)"
  ],
  "sabedoria": [
    "Die Furcht des HERRN ist der Anfang der Erkenntnis; nur Toren verachten Weisheit und Zucht! (Provérbios 1:7)",
    "Wohl dem Menschen, der Weisheit findet, dem Menschen, der Verstand bekommt! (Provérbios 3:13)",
    "Der Weisheit Anfang ist die Furcht des HERRN, und die Erkenntnis des Heiligen ist Verstand. (Provérbios 9:10)",
    "Die Weisheit von oben aber ist erstens rein, sodann friedsam, gelinde, folgsam, voll Barmherzigkeit und guter Früchte, nicht schwankend, ungeheuchelt. (Tiago 3:17)",
    "Wenn aber jemandem unter euch Weisheit mangelt, so erbitte er sie von Gott, der allen gern und ohne Vorwurf gibt, so wird sie ihm gegeben werden. (Tiago 1:5)",
    "Denn das Wort vom Kreuz ist eine Torheit denen, die verloren gehen; uns aber, die wir gerettet werden, ist es eine Gotteskraft, (1 Coríntios 1:18)",
    "predigen wir Christus den Gekreuzigten, den Juden ein Ärgernis, den Griechen eine Torheit; (1 Coríntios 1:23)",
    "sondern das Törichte der Welt hat Gott auserwählt, um die Weisen zuschanden zu machen, und das Schwache der Welt hat Gott erwählt, um das Starke zuschanden zu machen, (1 Coríntios 1:27)",
    "auf daß sich vor Gott kein Fleisch rühme. (1 Coríntios 1:29)",
    "Gnade sei mit euch und Friede von Gott, unsrem Vater und dem Herrn Jesus Christus! (1 Coríntios 1:3)"
  ],
  "unidade": [
    "Ich ermahne euch aber, ihr Brüder, kraft des Namens unsres Herrn Jesus Christus, daß ihr alle einerlei Rede führet und nicht Spaltungen unter euch sein lasset, sondern zusammenhaltet in derselben Gesinnung und in derselben Meinung. (1 Coríntios 1:10)",
    "ber dies alles aber habet die Liebe, welche das Band der Vollkommenheit ist. (Colossenses 3:14)",
    "Der Gott aber, der uns samt euch für Christus befestigt und uns gesalbt hat, (2 Coríntios 1:21)",
    "auf daß sie alle eins seien, gleichwie du, Vater, in mir und ich in dir; auf daß auch sie in uns eins seien, damit die Welt glaube, daß du mich gesandt hast. (João 17:21)",
    "und wandelt in der Liebe, gleichwie Christus uns geliebt und sich selbst für uns gegeben hat als Gabe und Opfer für Gott, zu einem angenehmen Geruch. (Efésios 5:2)",
    "Endlich aber seid alle gleichgesinnt, mitleidig, brüderlich, barmherzig, demütig! (1 Pedro 3:8)",
    "Die Menge der Gläubigen aber war ein Herz und eine Seele; und auch nicht einer sagte, daß etwas von seinen Gütern sein eigen sei, sondern alles war ihnen gemeinsam. (Atos 4:32)",
    "Die Menge der Gläubigen aber war ein Herz und eine Seele; und auch nicht einer sagte, daß etwas von seinen Gütern sein eigen sei, sondern alles war ihnen gemeinsam. (Atos 4:32)",
    "lobten Gott und hatten Gunst bei dem ganzen Volk. Der Herr aber tat täglich solche, die gerettet wurden, zur Gemeinde hinzu. (Atos 2:47)",
    "Paulus, berufener Apostel Jesu Christi durch Gottes Willen, und Sosthenes, der Bruder, (1 Coríntios 1:1)"
  ]
}